{
    "dir": "ltr",
    "1": "Delete Backup",
    "2": "Are you sure you want to delete this backup?",
    "3": "Cancel",
    "4": "Delete",
    "5": "Restore from Backup",
    "6": "Are you sure you want to restore the server using this backup?",
    "7": "Restore",
    "8": "Server Name",
    "9": "Settings",
    "10": "Save",
    "11": "Server name updated successfully.",
    "12": "Too many attempts please try again later.",
    "13": "Server Name must be between 3 and 60 characters and is a required field.",
    "14": "Backup Schedule",
    "15": "None",
    "16": "Daily",
    "17": "Weekly",
    "18": "On the following days:",
    "19": "Monday",
    "20": "Tuesday",
    "21": "Wednesday",
    "22": "Thursday",
    "23": "Friday",
    "24": "Saturday",
    "25": "Sunday",
    "26": "Invalid time. Try again later.",
    "27": "A backup is currently in progress. Settings can only be changed when a backup is not active.",
    "28": "A restore is currently in progress. Settings can only be changed when a restore is not active.",
    "29": "A backup or restore is currently in progress. Settings can only be changed when a backup or restore is not active.",
    "30": "Backups are currently unavailable. Try again later.",
    "31": "Backup schedule cleared successfully.",
    "32": "Backups scheduled successfully.",
    "33": "Invalid data. Try again later.",
    "34": "There was an issue setting the selected day. Try selecting a different day.",
    "35": "At the following time:",
    "36": "AM",
    "37": "PM",
    "38": "Update",
    "39": "Backup deleted successfully.",
    "40": "A backup is already in progress.",
    "41": "A restore is already in progress.",
    "42": "A backup or restore is already in progress.",
    "43": "Backup rate limited. Try again later.",
    "44": "The following error occurred:",
    "45": "Failed to find backup.",
    "46": "Backup restores are currently unavailable. Try again later.",
    "47": "Restore rate limited. Try again later.",
    "48": "Backup",
    "49": "Backups are copies of the servers primary disk. Any additional storage that may be attached, will not be included in the backup.",
    "50": "There are",
    "51": "slots for backups.",
    "52": "We recommend that you power down your server before creating a backup to ensure data consistency on the disk.",
    "53": "You are currently using",
    "54": "out of",
    "55": "slots.",
    "56": "If all slots are full and an additional backup is created, then the oldest backup will be deleted.",
    "57": "The next backup is scheduled to run",
    "58": "at",
    "59": "Create Backup Now",
    "60": "Schedule",
    "61": "Created",
    "62": "Size",
    "63": "Status",
    "64": "Available",
    "65": "Restoring",
    "66": "Creating",
    "67": "Backup in Progress",
    "68": "A backup is currently in progress. Most actions are disabled until the backup completes.",
    "69": "Restore in Progress",
    "70": "A backup restore is currently in progress. Most actions are disabled until the restore completes.",
    "71": "Overview",
    "72": "Media",
    "73": "Options",
    "74": "Network",
    "75": "Storage",
    "76": "Backups",
    "77": "Sharing",
    "78": "Stopped",
    "79": "Running",
    "80": "Paused",
    "81": "Memory Information Unavailable",
    "82": "Dependent on the operating system installed and active state of the server, it may not be possible to view the memory utilization.",
    "83": "Reverse DNS",
    "84": "All entries must have a corresponding forward record already set at the domains DNS provider.",
    "85": "Any change to the forward record after reverse DNS records have been set, may result in our system removing reverse DNS for this address.",
    "86": "Reverse DNS change requested but may take up to 24 hours to process. You will receive an email once the change has been completed.",
    "87": "Reverse DNS has been updated successfully. It may take up to 24 hours to fully resolve.",
    "88": "Invalid reverse entry. It does not seem to be a domain or hostname.",
    "89": "The requested entry matches what is currently set. To change the DNS, you must specify a different domain or hostname.",
    "90": "A forward record seems to be missing for the specified domain\/hostname. Before you can set reverse DNS, you must make sure that the domain\/hostname points to this server IP with a corresponding A or AAAA record.",
    "91": "Reverse DNS is currently unavailable. Try again later.",
    "92": "Failed to set the record. Try again later.",
    "93": "A request is currently pending. An entry can only be changed after the previous request has been processed.",
    "94": "Restart Server",
    "95": "Are you sure you want to restart this server?",
    "96": "Restart",
    "97": "Build Log",
    "98": "Errors",
    "99": "Hint -> Check the first & second Primary Action items.",
    "100": "Primary Actions",
    "101": "Sub Actions",
    "102": "Reset Password",
    "103": "User",
    "104": "After resetting the password, the new password will sent to your account email address. Are you sure you want to continue?",
    "105": "Reset",
    "106": "Protect Server",
    "107": "Enabling protection prevents this server from being rebuilt accidentally.",
    "108": "Are you sure you want to protect this server?",
    "109": "Protect",
    "110": "Delete Access",
    "111": "Are you sure you want to delete access?",
    "112": "Disable Protection",
    "113": "Are you sure you want to disable protection?",
    "114": "Disable",
    "115": "Revoke Access",
    "116": "Are you sure you want to revoke your access?",
    "117": "Revoke Now",
    "118": "Are you sure you want to rebuild this server?",
    "119": "Continue",
    "120": "Power Off Server",
    "121": "Are you sure you want to power off this server?",
    "122": "Power Off",
    "123": "Shutdown Server",
    "124": "Are you sure you want to shutdown this server?",
    "125": "Shutdown",
    "126": "Are you sure you want to install the server without any SSH keys?",
    "127": "Install Without",
    "128": "Are you sure you want to install",
    "129": "on this server?",
    "130": "Install Now",
    "131": "Are you sure you don't want to install an operating system?",
    "132": "You can install from CD\/DVD on the next screen.",
    "133": "Prepare for Self Install",
    "134": "The installation process may take up to 30 minutes.",
    "135": "Once the server has been installed, an email will be sent with access credentials to the address we have on account.",
    "136": "Server Setup...",
    "137": "Rebuilding will delete all existing data and install a fresh operating system or blank disk depending on the options chosen.",
    "138": "It's still not too late to cancel this rebuild.",
    "139": "The latest rebuild failed and can't be recovered. You must start the build process again.",
    "140": "Cancel Rebuild",
    "141": "Name",
    "142": "The server name allows you to easily identify the server under your account.",
    "143": "Random",
    "144": "Hostname",
    "145": "optional",
    "146": "If the server requires a valid hostname, you should set it here.",
    "147": "Timezone",
    "148": "The timezone that should be set on the server.",
    "149": "Operating System",
    "150": "Self Install Operating System",
    "151": "The server requires a valid operating system. Select the operating system from the list below that you would like to be automatically installed on the server.",
    "152": "Self Install",
    "153": "Install with Template",
    "154": "No suitable operating system templates available",
    "155": "No operating system templates are available for your server specification. Please select the self install option.",
    "156": "End of Life",
    "157": "Near End of Life",
    "158": "This operating system is end of life. It's advised not to use it.",
    "159": "This operating system is near end of life. It's advised not to use it.",
    "160": "Self installation may limit the systems ability to fully control the server. You should only use this option if none of the automated operating systems are suitable and you are comfortable installing from ISO media.",
    "161": "The Virtual Network Computing (VNC) option has been automatically enabled for you.",
    "162": "IPv6 Network",
    "163": "IPv6 is currently available for this server but won't be enabled by default. You can enable it now if you need it, or later under network settings.",
    "164": "No SSH Keys Selected",
    "165": "Adding an SSH key will help keep your server secure by allowing us to disable password authentication. If you don't add one, we will enable password authentication and email you the root\/admin password once the server has been built.",
    "166": "Advanced",
    "167": "Advanced Options",
    "168": "Virtual Network Computing (VNC)",
    "169": "Enable\/disable VNC. You don't really need to enable this whilst installing the server. You can always enable it later if required.",
    "170": "IPv4 Public DNS Resolvers",
    "171": "A server requires two DNS resolvers. You may swap the system defaults for a preferred set of public resolvers.",
    "172": "Install with",
    "173": "Install",
    "174": "Installation Failed",
    "175": "The installation process encountered an error. If the problem persists, contact support.",
    "176": "Try Again",
    "177": "Restart the Setup Process",
    "178": "View the build log to identify the error. It's usually specified in the first section.",
    "179": "View Latest Build Log",
    "180": "Please wait...",
    "181": "The server is currently being built. You will gain access again once complete.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Unprotect",
    "185": "Protect",
    "186": "Memory",
    "187": "of",
    "188": "Used",
    "189": "Free",
    "190": "Traffic Limit Exceeded",
    "191": "The public network is limited to",
    "192": "inbound and",
    "193": "outbound.",
    "194": "Network Traffic",
    "195": "Unlimited",
    "196": "Rebuild",
    "197": "Memory:",
    "198": "CPU:",
    "199": "Storage:",
    "200": "Traffic:",
    "201": "Primary Network:",
    "202": "Configure Network Forwarding",
    "203": "Primary IPv4:",
    "204": "Primary IPv6:",
    "205": "Created:",
    "206": "Drive:",
    "207": "Primary",
    "208": "Pending",
    "209": "Ready",
    "210": "Disabled",
    "211": "Deleting",
    "212": "Boot",
    "213": "Enabled",
    "214": "Virtual Network Computing (VNC) allows you to connect to the server as if you were in front of it. You should only enable this option if you are having issues or need to install using CD\/DVD media.",
    "215": "A VNC session is currently Active",
    "216": "You may open the browser VNC (popup window) or connect using your own client with the details listed below.",
    "217": "You may open the browser VNC (popup window) to connect to the server.",
    "218": "IP:",
    "219": "Port:",
    "220": "Password:",
    "221": "VNC access is over an unencrypted connection. An attacker suitably positioned to view the network traffic could record and monitor your activity.",
    "222": "Enable VNC Access",
    "223": "Disable VNC Access",
    "224": "Browser VNC",
    "225": "Root\/Administrator Password",
    "226": "Set a new root or administrator password. If you removed or don't have the QEMU guest agent installed on your server, this operation will fail. The server must be running to perform this action.",
    "227": "IPv6 Availability",
    "228": "IPv6 is currently available for this server, but a subnet has not yet been assigned.",
    "229": "Enable IPv6 Network",
    "230": "IPv4 Addresses",
    "231": "Address",
    "232": "RDNS",
    "233": "Gateway",
    "234": "Netmask",
    "235": "Resolvers",
    "239": "Assign Address",
    "240": "Secondary Network",
    "241": "ID:",
    "242": "Interface:",
    "243": "Type:",
    "244": "MAC:",
    "245": "Speed (inbound):",
    "246": "Speed (outbound):",
    "247": "CD\/DVD-ROM",
    "248": "Drive Active",
    "249": "Drive Inactive",
    "250": "CD\/DVD's allow you to install the server manually or boot from a rescue disk.",
    "251": "Select one of the options and click Insert. The server will be automatically set to boot from CD\/DVD.",
    "252": "No Media Available",
    "253": "We don't currently have any CD\/DVD media at this time.",
    "254": "CD\/DVD Loaded",
    "255": "The",
    "256": "CD\/DVD is loaded.",
    "257": "Eject",
    "258": "Boot Order",
    "259": "Choose the device you would like to be attempted first.",
    "260": "Apply",
    "261": "Primary Network",
    "262": "Public",
    "263": "Access Enabled",
    "264": "Access Disabled",
    "265": "Edit Name",
    "266": "Manage Media",
    "267": "You're not sharing this server with others.",
    "268": "Shared Access",
    "269": "Token",
    "270": "Grant Access",
    "271": "This server is being shared with you. You can revoke your access at any time.",
    "272": "Revoke Access",
    "273": "verifying",
    "274": "Password reset successfully. The new password has been sent to your email address.",
    "275": "Password reset failed. Try again later.",
    "276": "Server created successfully.",
    "277": "Disk enabled successfully. A restart is required to complete the process.",
    "278": "Disk disabled successfully. A restart is required to complete the process.",
    "279": "Access removed successfully.",
    "280": "Token accepted.",
    "281": "The supplied token is invalid.",
    "282": "Access updated successfully.",
    "283": "Permissions updated successfully.",
    "284": "A new IPv6 address has been added. A reboot is required to configure the address.",
    "285": "No more IPv6 addresses are available.",
    "286": "Insert",
    "287": "Task added to queue successfully.",
    "288": "Action unavailable. This server is DND protected.",
    "289": "An active task for this server is already in the queue.",
    "290": "INBOUND",
    "291": "OUTBOUND",
    "292": "Gathering build configuration.",
    "293": "Assigning IPv6 subnet.",
    "294": "Configuring DHCP as backup network.",
    "295": "Configuring DHCP as primary network.",
    "296": "Configuring network traffic limits.",
    "297": "Creating configuration.",
    "298": "Preparing operating system.",
    "299": "Installing operating system.",
    "300": "Creating disk.",
    "301": "Setting up VNC.",
    "302": "Setting final configuration.",
    "303": "Configuring port maps.",
    "304": "Booting server.",
    "305": "Completing.",
    "306": "Statistics",
    "307": "Hide",
    "308": "HDD",
    "309": "Sleeping",
    "310": "IPv6 address enabled successfully. A restart is required to apply the changes to the server.",
    "311": "IPv6 address disabled successfully. A restart is required to apply the changes to the server.",
    "312": "Are you sure you want to modify the server network?",
    "313": "Save",
    "314": "Dependent on the operating system installed and how networking has been configured on the server, it may not be possible to apply these changes.",
    "315": "Name must be 3 characters or more and is a required field.",
    "316": "Hostname invalid.",
    "317": "Hide Advanced Options",
    "318": "Dedicated Routing Subnet",
    "319": "A routing subnet has been attached to",
    "320": "and is required for IPv6 connectivity. The following gateway and primary address from the routing subnet have been configured:",
    "321": "Enter the URL of a remote ISO in the box below. The URL must be HTTPS but should not include the https:\/\/ prefix. It must also end in .iso and contain no re-directs.",
    "322": "Inserting an invalid ISO may render the server un-bootable and would need to be ejected with the server powered off.",
    "323": "Custom CD\/DVD",
    "324": "Preset CD\/DVD",
    "325": "Custom",
    "326": "The supplied URL is invalid. A URL must be formatted correctly and return a 200 HTTP code. Re-directs are forbidden.",
    "327": "Pending Changes",
    "328": "One or more changes to the server are pending. Changes can be processed by issuing a Restart, Shutdown or Boot action from this control panel.",
    "329": "Disabling VNC."
}