{
    "dir": "ltr",
    "1": "Willkommen zurück",
    "2": "Melden Sie sich bei Ihrem Dashboard an.",
    "3": "E-Mail Adresse",
    "4": "Passwort",
    "5": "Erinnern Sie sich an mich",
    "6": "Passwort vergessen?",
    "7": "Anmeldung",
    "8": "Bitte geben Sie gültige Anmeldedaten ein. Alle Versuche werden protokolliert.",
    "9": "Die angegebenen Anmeldedaten stimmen nicht mit unseren Aufzeichnungen überein. Alle Versuche werden protokolliert.",
    "10": "Ungültiges Captcha, möglicherweise ist es abgelaufen.",
    "11": "Versuchen Sie, die Seite neu zu laden.",
    "12": "Verlorenes Passwort",
    "13": "Sie haben Ihr Passwort vergessen? Das ist kein Problem. Teilen Sie uns einfach Ihre E-Mail-Adresse mit und wir senden Ihnen einen Link zum Zurücksetzen des Passworts zu, mit dem Sie ein neues wählen können.",
    "14": "Reset",
    "15": "Zurück zu Login",
    "16": "Die angegebenen Anmeldeinformationen sind nicht gültig. Alle Versuche werden protokolliert.",
    "17": "Zu viele Versuche. Versuchen Sie es später noch einmal.",
    "18": "Es wurde eine E-Mail mit Anweisungen zum Zurücksetzen des Passworts versandt.",
    "19": "Es ist ein Fehler aufgetreten. Versuchen Sie es später noch einmal.",
    "20": "Die Berechtigungsnachweise sind nicht gültig.",
    "21": "Passwort zurücksetzen",
    "22": "Setzen Sie Ihr Passwort zurück.",
    "23": "Passwort zurücksetzen!",
    "24": "Klicken Sie hier, um sich mit den neuen Anmeldedaten anzumelden.",
    "25": "Bestätigen Sie Ihr Passwort",
    "26": "Das Token ist ungültig oder abgelaufen. Versuchen Sie, ein neues Passwort anzufordern.",
    "27": "Die Anmeldedaten sind nicht gültig. Stellen Sie sicher, dass beide Passwörter übereinstimmen.",
    "28": "Überprüfen Sie Ihre Identität",
    "29": "Geben Sie einen Ihrer nicht verwendeten Backup-Codes ein.",
    "30": "Überprüfen Sie",
    "31": "Verwenden Sie einen Sicherungscode",
    "32": "Yubikey verwenden",
    "33": "Abmeldung",
    "34": "Code ungültig oder abgelaufen.",
    "35": "Yubikey ist nicht auf dem Konto registriert.",
    "36": "Eingabe eines Sicherungscodes",
    "37": "Einsetzen und Antippen des YubiKey",
    "38": "Dieses Konto ist mit der TOTP-Zwei-Faktor-Authentifizierung geschützt. Geben Sie den sechsstelligen Code ein, den Ihre Authentifizierungs-App bereitstellt.",
    "39": "Mit der Anwendung generierten Code verwenden"
}