{
    "dir": "ltr",
    "1": "Sind Sie sicher, dass Sie diese Domain löschen möchten?",
    "2": "Abbrechen",
    "3": "Löschen",
    "4": "Aktiv",
    "5": "HTTP-Modus",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Beide",
    "9": "Proxy-Protokoll",
    "10": "Aus",
    "11": "V1",
    "12": "V2",
    "13": "Speichern Sie",
    "14": "Add Domain",
    "15": "Für alle Einträge muss beim DNS-Anbieter der Domäne bereits ein entsprechender A-Eintrag (Forward) eingerichtet sein.",
    "16": "Ein TXT-Eintrag ist für die Root-Domäne erforderlich, um die Eigentümerschaft nachzuweisen, und sollte den folgenden Wert haben:",
    "17": "Domain",
    "18": "Domains",
    "19": "Hinzufügen",
    "20": "Alle Domänen müssen eine",
    "21": "Ein DNS-Eintrag",
    "22": "zeigend auf",
    "23": "Status",
    "24": "Aktiviert",
    "25": "Behinderte",
    "26": "Sie haben keine Domains",
    "27": "Dienstanschlüsse",
    "28": "Ihre gemeinsame IPv4-Adresse lautet",
    "29": "Sie können diese Adresse in Verbindung mit den folgenden festen Dienstanschlüssen verwenden.",
    "30": "Dienstanschluss 1",
    "31": "Service Port 2",
    "32": "Inaktiv",
    "33": "Dienstanschluss 3",
    "34": "Konfigurierbare Ports",
    "35": "Sie können diese Adresse in Verbindung mit den folgenden konfigurierbaren Ports verwenden.",
    "36": "Keine konfigurierbaren Ports verfügbar",
    "37": "Domain erfolgreich gelöscht.",
    "38": "Domäne erfolgreich hinzugefügt. Es kann einige Minuten dauern, bis die Änderungen übertragen werden.",
    "39": "Die Domäne wurde erfolgreich aktualisiert. Es kann ein paar Minuten dauern, bis die Änderungen übertragen werden.",
    "40": "Fehler beim Löschen der Domain. Versuchen Sie es später noch einmal.",
    "41": "Es ist ein Fehler aufgetreten, versuchen Sie es später noch einmal.",
    "42": "Keine IPv4-Adressen gefunden.",
    "43": "Die Domäne ist bereits in Gebrauch.",
    "44": "Es ist ein nicht behebbarer Fehler aufgetreten, bitte kontaktieren Sie den Support",
    "45": "Für die angegebene Domain\/den angegebenen Hostnamen scheint ein Forward Record zu fehlen. Sie müssen sicherstellen, dass die Domain\/der Hostname auf die richtige IP mit einem entsprechenden A-Record zeigt.",
    "46": "Für die angegebene Domäne\/den angegebenen Hostnamen existiert ein Weiterleitungseintrag, aber der TXT-Eintrag zur Überprüfung der Domäne scheint zu fehlen.",
    "47": "Ungültiger Eintrag: Es scheint sich nicht um eine Domäne oder einen Hostnamen zu handeln.",
    "48": "Der Bereich existiert nicht.",
    "49": "Keine Ports gefunden. Kontaktieren Sie den Support.",
    "50": "Doppelte Ports gefunden: Der folgende Port wird bereits von einem Access Port verwendet:",
    "51": "Doppelte Ports gefunden. Alle Ports sollten eindeutig sein.",
    "52": "Ein oder mehrere Ports haben einen falschen Wert. Alle Ports sollten im Bereich von 1 - 65535 liegen und Port 80 & 443 ausschließen.",
    "53": "Port 80 kann nicht verwendet werden.",
    "54": "Port 443 kann nicht verwendet werden.",
    "55": "Fehler: Fehlende Daten gefunden. Bitte aktualisieren Sie die Seite.",
    "56": "Die Ports wurden erfolgreich aktualisiert. Es kann ein paar Minuten dauern, bis die Änderungen übertragen werden.",
    "57": "Es wurden keine Änderungen vorgenommen.",
    "58": "Update"
}