{
    "dir": "ltr",
    "1": "Sicherung löschen",
    "2": "Sind Sie sicher, dass Sie diese Sicherung löschen wollen?",
    "3": "Abbrechen",
    "4": "Löschen",
    "5": "Wiederherstellen aus Backup",
    "6": "Sind Sie sicher, dass Sie den Server mit dieser Sicherung wiederherstellen wollen?",
    "7": "Wiederherstellen",
    "8": "Server Name",
    "9": "Einstellungen",
    "10": "Speichern Sie",
    "11": "Der Servername wurde erfolgreich aktualisiert.",
    "12": "Zu viele Versuche, bitte versuchen Sie es später noch einmal.",
    "13": "Der Servername muss zwischen 3 und 60 Zeichen lang sein und ist ein Pflichtfeld.",
    "14": "Zeitplan für die Sicherung",
    "15": "Keine",
    "16": "Täglich",
    "17": "Wöchentlich",
    "18": "An den folgenden Tagen:",
    "19": "Montag",
    "20": "Dienstag",
    "21": "Mittwoch",
    "22": "Donnerstag",
    "23": "Freitag",
    "24": "Samstag",
    "25": "Sonntag",
    "26": "Ungültige Zeit. Versuchen Sie es später noch einmal.",
    "27": "Es wird gerade eine Sicherung durchgeführt. Die Einstellungen können nur geändert werden, wenn keine Sicherung aktiv ist.",
    "28": "Eine Wiederherstellung ist gerade im Gange. Die Einstellungen können nur geändert werden, wenn keine Wiederherstellung aktiv ist.",
    "29": "Es wird gerade eine Sicherung oder Wiederherstellung durchgeführt. Die Einstellungen können nur geändert werden, wenn keine Sicherung oder Wiederherstellung aktiv ist.",
    "30": "Die Backups sind derzeit nicht verfügbar. Versuchen Sie es später noch einmal.",
    "31": "Der Sicherungsplan wurde erfolgreich gelöscht.",
    "32": "Backups erfolgreich geplant.",
    "33": "Ungültige Daten. Versuchen Sie es später noch einmal.",
    "34": "Es gab ein Problem bei der Einstellung des ausgewählten Tages. Versuchen Sie, einen anderen Tag auszuwählen.",
    "35": "Zum folgenden Zeitpunkt:",
    "36": "AM",
    "37": "PM",
    "38": "Update",
    "39": "Sicherung erfolgreich gelöscht.",
    "40": "Eine Sicherung ist bereits im Gange.",
    "41": "Eine Wiederherstellung ist bereits im Gange.",
    "42": "Eine Sicherung oder Wiederherstellung ist bereits im Gange.",
    "43": "Backup-Rate begrenzt. Versuchen Sie es später noch einmal.",
    "44": "Der folgende Fehler ist aufgetreten:",
    "45": "Die Sicherung konnte nicht gefunden werden.",
    "46": "Die Wiederherstellung von Backups ist derzeit nicht möglich. Versuchen Sie es später erneut.",
    "47": "Wiederherstellungsrate begrenzt. Versuchen Sie es später noch einmal.",
    "48": "Sicherung",
    "49": "Backups sind Kopien der primären Festplatte des Servers. Ein eventuell angeschlossener zusätzlicher Speicher wird nicht in die Sicherung einbezogen.",
    "50": "Es gibt",
    "51": "Steckplätze für Backups.",
    "52": "Wir empfehlen Ihnen, den Server vor der Erstellung einer Sicherung auszuschalten, um die Datenkonsistenz auf der Festplatte zu gewährleisten.",
    "53": "Sie verwenden derzeit",
    "54": "aus",
    "55": "Schlitze.",
    "56": "Wenn alle Slots voll sind und eine weitere Sicherung erstellt wird, wird die älteste Sicherung gelöscht.",
    "57": "Die nächste Sicherung ist für die Ausführung geplant",
    "58": "unter",
    "59": "Jetzt Sicherung erstellen",
    "60": "Zeitplan",
    "61": "Erstellt",
    "62": "Größe",
    "63": "Status",
    "64": "Verfügbar",
    "65": "Wiederherstellung von",
    "66": "Erstellen von",
    "67": "Laufende Sicherung",
    "68": "Es wird gerade eine Sicherung durchgeführt. Die meisten Aktionen sind deaktiviert, bis die Sicherung abgeschlossen ist.",
    "69": "Wiederherstellung im Gange",
    "70": "Eine Wiederherstellung der Sicherung ist im Gange. Die meisten Aktionen sind deaktiviert, bis die Wiederherstellung abgeschlossen ist.",
    "71": "Übersicht",
    "72": "Medien",
    "73": "Optionen",
    "74": "Netzwerk",
    "75": "Lagerung",
    "76": "Backups",
    "77": "Teilen",
    "78": "Gestoppt",
    "79": "Laufen",
    "80": "Pausiert",
    "81": "Speicherinformationen nicht verfügbar",
    "82": "Je nach installiertem Betriebssystem und aktivem Zustand des Servers ist es möglicherweise nicht möglich, die Speichernutzung anzuzeigen.",
    "83": "Umgekehrtes DNS",
    "84": "Für alle Einträge muss beim DNS-Anbieter der Domäne bereits ein entsprechender Weiterleitungseintrag vorhanden sein.",
    "85": "Jede Änderung des Forward-Datensatzes, nachdem Reverse-DNS-Datensätze eingestellt wurden, kann dazu führen, dass unser System Reverse-DNS für diese Adresse entfernt.",
    "86": "Umgekehrte DNS-Änderung beantragt, aber die Bearbeitung kann bis zu 24 Stunden dauern. Sie erhalten eine E-Mail, sobald die Änderung abgeschlossen ist.",
    "87": "Reverse DNS wurde erfolgreich aktualisiert. Es kann bis zu 24 Stunden dauern, bis das Problem vollständig gelöst ist.",
    "88": "Ungültiger Reverse-Eintrag. Es scheint sich nicht um eine Domäne oder einen Hostnamen zu handeln.",
    "89": "Der angeforderte Eintrag stimmt mit der aktuellen Einstellung überein. Um den DNS zu ändern, müssen Sie eine andere Domäne oder einen anderen Hostnamen angeben.",
    "90": "Für die angegebene Domain\/den angegebenen Hostnamen scheint ein Forward Record zu fehlen. Bevor Sie Reverse DNS einstellen können, müssen Sie sicherstellen, dass die Domain\/der Hostname auf diese Server-IP mit einem entsprechenden A- oder AAAA-Eintrag zeigt.",
    "91": "Reverse DNS ist derzeit nicht verfügbar. Versuchen Sie es später noch einmal.",
    "92": "Der Datensatz konnte nicht eingestellt werden. Versuchen Sie es später noch einmal.",
    "93": "Ein Antrag ist derzeit in Bearbeitung. Ein Eintrag kann erst geändert werden, wenn der vorherige Antrag bearbeitet wurde.",
    "94": "Restart Server",
    "95": "Sind Sie sicher, dass Sie diesen Server neu starten wollen?",
    "96": "Restart",
    "97": "Logbuch erstellen",
    "98": "Fehler",
    "99": "Tipp -> Überprüfen Sie die erste und zweite Hauptaktion.",
    "100": "Primäre Aktionen",
    "101": "Unter-Aktionen",
    "102": "Passwort zurücksetzen",
    "103": "Benutzer",
    "104": "Nach dem Zurücksetzen des Passworts wird das neue Passwort an die E-Mail-Adresse Ihres Kontos gesendet. Sind Sie sicher, dass Sie fortfahren möchten?",
    "105": "Reset",
    "106": "Server schützen",
    "107": "Die Aktivierung des Schutzes verhindert, dass dieser Server versehentlich neu erstellt wird.",
    "108": "Sind Sie sicher, dass Sie diesen Server schützen wollen?",
    "109": "Schützen Sie",
    "110": "Zugang löschen",
    "111": "Sind Sie sicher, dass Sie den Zugang löschen wollen?",
    "112": "Schutz deaktivieren",
    "113": "Sind Sie sicher, dass Sie den Schutz deaktivieren wollen?",
    "114": "Deaktivieren Sie",
    "115": "Zugang widerrufen",
    "116": "Sind Sie sicher, dass Sie Ihren Zugang widerrufen wollen?",
    "117": "Jetzt widerrufen",
    "118": "Sind Sie sicher, dass Sie den Server neu aufbauen wollen?",
    "119": "Weiter",
    "120": "Server ausschalten",
    "121": "Sind Sie sicher, dass Sie den Server ausschalten wollen?",
    "122": "Ausschalten",
    "123": "Server herunterfahren",
    "124": "Sind Sie sicher, dass Sie diesen Server abschalten wollen?",
    "125": "Abschaltung",
    "126": "Sind Sie sicher, dass Sie den Server ohne SSH-Schlüssel installieren wollen?",
    "127": "Installieren ohne",
    "128": "Sind Sie sicher, dass Sie Folgendes installieren möchten",
    "129": "auf diesem Server?",
    "130": "Jetzt installieren",
    "131": "Sind Sie sicher, dass Sie kein Betriebssystem installieren wollen?",
    "132": "Auf dem nächsten Bildschirm können Sie von CD\/DVD installieren.",
    "133": "Vorbereiten der Selbstinstallation",
    "134": "Der Installationsvorgang kann bis zu 30 Minuten dauern.",
    "135": "Sobald der Server installiert ist, wird eine E-Mail mit den Zugangsdaten an die Adresse geschickt, die wir auf dem Konto haben.",
    "136": "Server-Einrichtung...",
    "137": "Bei der Wiederherstellung werden alle vorhandenen Daten gelöscht und ein neues Betriebssystem oder eine leere Festplatte installiert, je nach den gewählten Optionen.",
    "138": "Es ist noch nicht zu spät, den Umbau abzubrechen.",
    "139": "Der letzte Rebuild ist fehlgeschlagen und kann nicht wiederhergestellt werden. Sie müssen den Build-Prozess erneut starten.",
    "140": "Rebuild abbrechen",
    "141": "Name",
    "142": "Anhand des Servernamens können Sie den Server unter Ihrem Konto leicht identifizieren.",
    "143": "Zufällig",
    "144": "Hostname",
    "145": "optional",
    "146": "Wenn der Server einen gültigen Hostnamen benötigt, sollten Sie ihn hier eingeben.",
    "147": "Zeitzone",
    "148": "Die Zeitzone, die auf dem Server eingestellt werden soll.",
    "149": "Betriebssystem",
    "150": "Selbstinstallation des Betriebssystems",
    "151": "Der Server benötigt ein gültiges Betriebssystem. Wählen Sie aus der folgenden Liste das Betriebssystem aus, das automatisch auf dem Server installiert werden soll.",
    "152": "Selbstinstallation",
    "153": "Mit Vorlage installieren",
    "154": "Keine geeigneten Betriebssystemvorlagen verfügbar",
    "155": "Für Ihre Serverspezifikation sind keine Betriebssystemvorlagen verfügbar. Bitte wählen Sie die Option zur Selbstinstallation.",
    "156": "Ende des Lebens",
    "157": "Am Ende des Lebens",
    "158": "Dieses Betriebssystem ist nicht mehr aktuell. Es wird empfohlen, es nicht zu verwenden.",
    "159": "Dieses Betriebssystem hat das Ende seiner Lebensdauer erreicht. Es wird empfohlen, es nicht zu verwenden.",
    "160": "Die Selbstinstallation kann die Fähigkeit des Systems zur vollständigen Kontrolle des Servers einschränken. Sie sollten diese Option nur verwenden, wenn keines der automatischen Betriebssysteme geeignet ist und Sie mit der Installation von ISO-Medien vertraut sind.",
    "161": "Die Option Virtual Network Computing (VNC) ist automatisch für Sie aktiviert worden.",
    "162": "IPv6-Netzwerk",
    "163": "IPv6 ist derzeit für diesen Server verfügbar, wird aber nicht standardmäßig aktiviert sein. Sie können es jetzt aktivieren, wenn Sie es brauchen, oder später unter Netzwerkeinstellungen.",
    "164": "Keine SSH-Schlüssel ausgewählt",
    "165": "Das Hinzufügen eines SSH-Schlüssels trägt zur Sicherheit Ihres Servers bei, da wir die Passwortauthentifizierung deaktivieren können. Wenn Sie keinen Schlüssel hinzufügen, aktivieren wir die Passwortauthentifizierung und senden Ihnen das Root-\/Admin-Passwort per E-Mail zu, sobald der Server eingerichtet ist.",
    "166": "Fortgeschrittene",
    "167": "Erweiterte Optionen",
    "168": "Virtuelles Netzwerk-Computing (VNC)",
    "169": "Aktivieren\/Deaktivieren Sie VNC. Sie müssen diese Funktion nicht unbedingt während der Installation des Servers aktivieren. Sie können es später bei Bedarf immer noch aktivieren.",
    "170": "IPv4 Öffentliche DNS-Auflöser",
    "171": "Ein Server benötigt zwei DNS-Auflöser. Sie können die Systemvorgaben durch einen bevorzugten Satz von öffentlichen Auflösern ersetzen.",
    "172": "Installieren mit",
    "173": "Install",
    "174": "Installation fehlgeschlagen",
    "175": "Beim Installationsvorgang ist ein Fehler aufgetreten. Wenn das Problem weiterhin besteht, wenden Sie sich an den Support.",
    "176": "Erneut versuchen",
    "177": "Neustart des Setup-Prozesses",
    "178": "Sehen Sie sich das Build-Protokoll an, um den Fehler zu identifizieren. Er ist normalerweise im ersten Abschnitt angegeben.",
    "179": "Letztes Build-Protokoll anzeigen",
    "180": "Bitte warten Sie...",
    "181": "Der Server wird derzeit aufgebaut. Nach Fertigstellung werden Sie wieder Zugang erhalten.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Ungeschützt",
    "185": "Schützen Sie",
    "186": "Speicher",
    "187": "von",
    "188": "Gebraucht",
    "189": "Kostenlos",
    "190": "Überschreitung der Verkehrsgrenze",
    "191": "Das öffentliche Netz ist beschränkt auf",
    "192": "eingehend und",
    "193": "ausgehend.",
    "194": "Netzverkehr",
    "195": "Unbegrenzt",
    "196": "Wiederherstellen",
    "197": "Gedächtnis:",
    "198": "CPU:",
    "199": "Lagerung:",
    "200": "Verkehr:",
    "201": "Primäres Netz:",
    "202": "Netzwerkweiterleitung konfigurieren",
    "203": "Primäre IPv4:",
    "204": "Primäre IPv6:",
    "205": "Erstellt:",
    "206": "Antrieb:",
    "207": "Primäre Seite",
    "208": "Anhängig",
    "209": "Bereit",
    "210": "Behinderte",
    "211": "Löschen von",
    "212": "Boot",
    "213": "Aktiviert",
    "214": "Mit Virtual Network Computing (VNC) können Sie eine Verbindung zum Server herstellen, als ob Sie sich direkt davor befänden. Sie sollten diese Option nur aktivieren, wenn Sie Probleme haben oder die Installation über CD\/DVD-Medien durchführen müssen.",
    "215": "Eine VNC-Sitzung ist derzeit aktiv",
    "216": "Sie können den Browser VNC (Popup-Fenster) öffnen oder eine Verbindung über Ihren eigenen Client mit den unten aufgeführten Details herstellen.",
    "217": "Sie können den Browser VNC (Popup-Fenster) öffnen, um sich mit dem Server zu verbinden.",
    "218": "IP:",
    "219": "Hafen:",
    "220": "Kennwort:",
    "221": "Der VNC-Zugang erfolgt über eine unverschlüsselte Verbindung. Ein Angreifer, der über eine geeignete Position verfügt, um den Netzwerkverkehr einzusehen, könnte Ihre Aktivitäten aufzeichnen und überwachen.",
    "222": "VNC-Zugang aktivieren",
    "223": "VNC-Zugang deaktivieren",
    "224": "Browser VNC",
    "225": "Root\/Administrator-Passwort",
    "226": "Setzen Sie ein neues Root- oder Administrator-Passwort. Wenn Sie den QEMU-Gastagenten entfernt haben oder nicht auf Ihrem Server installiert haben, schlägt dieser Vorgang fehl. Der Server muss in Betrieb sein, um diese Aktion durchzuführen.",
    "227": "IPv6-Verfügbarkeit",
    "228": "IPv6 ist derzeit für diesen Server verfügbar, aber es wurde noch kein Subnetz zugewiesen.",
    "229": "IPv6-Netzwerk aktivieren",
    "230": "IPv4-Adressen",
    "231": "Adresse",
    "232": "RDNS",
    "233": "Gateway",
    "234": "Netzmaske",
    "235": "Auflöser",
    "239": "Adresse zuweisen",
    "240": "Sekundäres Netz",
    "241": "ID:",
    "242": "Schnittstelle:",
    "243": "Art:",
    "244": "MAC:",
    "245": "Geschwindigkeit (eingehend):",
    "246": "Geschwindigkeit (ausgehend):",
    "247": "CD\/DVD-ROM",
    "248": "Antrieb Aktiv",
    "249": "Antrieb Inaktiv",
    "250": "Mit CD\/DVDs können Sie den Server manuell installieren oder von einer Rettungsdiskette booten.",
    "251": "Wählen Sie eine der Optionen und klicken Sie auf Einfügen. Der Server wird automatisch so eingestellt, dass er von CD\/DVD bootet.",
    "252": "Keine Medien verfügbar",
    "253": "Derzeit haben wir keine CD\/DVD-Medien im Angebot.",
    "254": "CD\/DVD eingelegt",
    "255": "Die",
    "256": "CD\/DVD ist geladen.",
    "257": "Auswerfen",
    "258": "Boot Bestellung",
    "259": "Wählen Sie das Gerät aus, das Sie zuerst ausprobieren möchten.",
    "260": "Bewerbung",
    "261": "Primäres Netz",
    "262": "Öffentlich",
    "263": "Zugang Aktiviert",
    "264": "Zugang Behinderte",
    "265": "Edit Name",
    "266": "Manage Media",
    "267": "Du teilst diesen Server nicht mit anderen.",
    "268": "Gemeinsamer Zugang",
    "269": "Token",
    "270": "Zugang gewähren",
    "271": "Dieser Server wird mit Ihnen geteilt. Sie können Ihren Zugang jederzeit widerrufen.",
    "272": "Zugang widerrufen",
    "273": "Überprüfung von",
    "274": "Passwort erfolgreich zurückgesetzt. Das neue Passwort wurde an Ihre E-Mail-Adresse gesendet.",
    "275": "Passwort zurücksetzen fehlgeschlagen. Versuchen Sie es später erneut.",
    "276": "Server erfolgreich erstellt.",
    "277": "Die Festplatte wurde erfolgreich aktiviert. Ein Neustart ist erforderlich, um den Vorgang abzuschließen.",
    "278": "Die Festplatte wurde erfolgreich deaktiviert. Ein Neustart ist erforderlich, um den Vorgang abzuschließen.",
    "279": "Zugang erfolgreich entfernt.",
    "280": "Token akzeptiert.",
    "281": "Das angegebene Token ist ungültig.",
    "282": "Zugang erfolgreich aktualisiert.",
    "283": "Berechtigungen erfolgreich aktualisiert.",
    "284": "Es wurde eine neue IPv6-Adresse hinzugefügt. Ein Neustart ist erforderlich, um die Adresse zu konfigurieren.",
    "285": "Es sind keine IPv6-Adressen mehr verfügbar.",
    "286": "Einsatz",
    "287": "Aufgabe erfolgreich zur Warteschlange hinzugefügt.",
    "288": "Aktion nicht verfügbar. Dieser Server ist DND-geschützt.",
    "289": "Eine aktive Aufgabe für diesen Server befindet sich bereits in der Warteschlange.",
    "290": "INBOUND",
    "291": "OUTBOUND",
    "292": "Sammeln der Build-Konfiguration.",
    "293": "Zuweisung eines IPv6-Subnetzes.",
    "294": "DHCP als Backup-Netzwerk konfigurieren.",
    "295": "Konfiguration von DHCP als primäres Netzwerk.",
    "296": "Konfigurieren von Netzwerkverkehrsbeschränkungen.",
    "297": "Konfiguration erstellen.",
    "298": "Vorbereitung des Betriebssystems.",
    "299": "Installation des Betriebssystems.",
    "300": "Diskette erstellen.",
    "301": "VNC einrichten.",
    "302": "Einstellung der endgültigen Konfiguration.",
    "303": "Konfigurieren von Port-Maps.",
    "304": "Server booten.",
    "305": "Vervollständigen.",
    "306": "Statistik",
    "307": "Hide",
    "308": "HDD",
    "309": "Schlafen",
    "310": "IPv6-Adresse erfolgreich aktiviert. Ein Neustart ist erforderlich, um die Änderungen auf dem Server zu übernehmen.",
    "311": "IPv6-Adresse erfolgreich deaktiviert. Ein Neustart ist erforderlich, um die Änderungen auf dem Server zu übernehmen.",
    "312": "Sind Sie sicher, dass Sie das Servernetzwerk ändern wollen?",
    "313": "Speichern Sie",
    "314": "Abhängig vom installierten Betriebssystem und der Netzwerkkonfiguration des Servers können diese Änderungen möglicherweise nicht übernommen werden.",
    "315": "Der Name muss mindestens 3 Zeichen lang sein und ist ein Pflichtfeld.",
    "316": "Hostname ungültig.",
    "317": "Erweiterte Optionen ausblenden",
    "318": "Dediziertes Routing-Subnetz",
    "319": "Ein Routing-Subnetz wurde angehängt an",
    "320": "das folgende Gateway und die primäre Adresse des Routing-Subnetzes wurden konfiguriert:",
    "321": "Geben Sie die URL einer Remote-ISO in das unten stehende Feld ein. Die URL muss HTTPS sein, sollte aber nicht das Präfix https:\/\/ enthalten. Sie muss außerdem auf .iso enden und darf keine Weiterleitungen enthalten.",
    "322": "Das Einlegen einer ungültigen ISO-Datei kann dazu führen, dass der Server nicht mehr gebootet werden kann und bei ausgeschaltetem Server ausgeworfen werden muss.",
    "323": "Benutzerdefinierte CD\/DVD",
    "324": "Voreinstellung CD\/DVD",
    "325": "Benutzerdefiniert",
    "326": "Die angegebene URL ist ungültig. Eine URL muss korrekt formatiert sein und einen 200 HTTP-Code zurückgeben. Umleitungen sind verboten.",
    "327": "Anstehende Änderungen",
    "328": "Es stehen eine oder mehrere Änderungen am Server an, die durch einen Neustart, einen Shutdown oder einen Bootvorgang über dieses Bedienfeld verarbeitet werden können.",
    "329": "VNC deaktivieren."
}