{
    "dir": "ltr",
    "1": "Server erstellen",
    "2": "Welches Ressourcenpaket möchten Sie für die Erstellung dieses Servers verwenden?",
    "3": "Erstellen Sie einen stündlichen Server oder wählen Sie ein Ressourcenpaket.",
    "4": "Für Ihr Konto sind keine Ressourcen verfügbar.",
    "5": "Bitte wenden Sie sich an den Support, um Ihre Ressourcen und Paketoptionen zu besprechen.",
    "6": "Stündlich",
    "7": "Server",
    "8": "Avail",
    "9": "Speicher",
    "10": "CPU",
    "11": "Kerne",
    "12": "Lagerung",
    "13": "Verkehr",
    "14": "Maximales Serverlimit erreicht. Bitte kontaktieren Sie den Support, um Ihre Limit-Optionen zu besprechen.",
    "15": "Wählen Sie eine",
    "16": "Paket",
    "17": "Die Preise verstehen sich zuzüglich der geltenden Steuern",
    "18": "Preise inklusive der geltenden Steuern",
    "19": "Paket nicht verfügbar",
    "20": "Dieses Paket überschreitet Ihre Kontolimits. Wenden Sie sich an den Support, um Ihre Limit-Optionen zu besprechen.",
    "21": "Kostenlos",
    "22": "Monat",
    "23": "Stunde",
    "24": "CPU-Kerne",
    "25": "CPU-Kern",
    "26": "Für diesen Standort sind keine Pakete verfügbar.",
    "27": "Das System hat derzeit keine verfügbaren Pakete für diesen Standort. Bitte versuchen Sie es später erneut oder kontaktieren Sie den Support.",
    "28": "Das System verfügt derzeit über keine verfügbaren Ressourcen. Bitte versuchen Sie es später noch einmal oder kontaktieren Sie den Support.",
    "29": "Es ist ein Fehler aufgetreten",
    "30": "erstellen.",
    "31": "Es ist ein nicht behebbarer Fehler aufgetreten. Kontaktieren Sie den Support.",
    "32": "Zu viele Anfragen. Versuchen Sie es in Kürze erneut.",
    "33": "Etwas ist schief gelaufen. Kontaktieren Sie den Support, wenn das Problem weiterhin besteht.",
    "34": "Der gewählte Ort oder das Paket ist ungültig. Bitte wählen Sie einen anderen Ort oder ein anderes Paket.",
    "35": "Der ausgewählte Ort ist ungültig. Bitte wählen Sie einen anderen Ort.",
    "36": "Das ausgewählte Paket ist ungültig. Bitte wählen Sie ein anderes Paket.",
    "37": "Ressourcenlimit erreicht. Wenden Sie sich bitte an den Support, um Ihre Limit-Optionen zu besprechen.",
    "38": "Ihr Guthaben ist zu niedrig. Sie müssen erst aufladen, um einen Server zu erstellen.",
    "39": "Der Server konnte nicht erstellt werden. Bitte versuchen Sie einen anderen Standort oder ein anderes Paket.",
    "40": "Standort"
}