{
    "dir": "ltr",
    "1": "Brisanje varnostne kopije",
    "2": "Ali ste prepričani, da želite izbrisati to varnostno kopijo?",
    "3": "Prekliči",
    "4": "Izbriši",
    "5": "Obnovitev iz varnostne kopije",
    "6": "Ali ste prepričani, da želite obnoviti strežnik s to varnostno kopijo?",
    "7": "Obnovitev",
    "8": "Ime strežnika",
    "9": "Nastavitve",
    "10": "Shrani",
    "11": "Ime strežnika je bilo uspešno posodobljeno.",
    "12": "Preveč poskusov, prosimo, poskusite znova pozneje.",
    "13": "Ime strežnika mora imeti od 3 do 60 znakov in je obvezno polje.",
    "14": "Načrt varnostnega kopiranja",
    "15": "Ni",
    "16": "Dnevno",
    "17": "Tedensko",
    "18": "V naslednjih dneh:",
    "19": "Ponedeljek",
    "20": "Torek",
    "21": "Sreda",
    "22": "Četrtek",
    "23": "Petek",
    "24": "Sobota",
    "25": "Nedelja",
    "26": "Nepravilen čas. Poskusite pozneje.",
    "27": "Trenutno poteka varnostno kopiranje. Nastavitve lahko spremenite le, če varnostna kopija ni aktivna.",
    "28": "Obnovitev je v teku. Nastavitve lahko spremenite le, če obnova ni aktivna.",
    "29": "Trenutno poteka varnostno kopiranje ali obnavljanje. Nastavitve lahko spremenite le, če varnostna kopija ali obnova ni aktivna.",
    "30": "Varnostne kopije trenutno niso na voljo. Poskusite pozneje.",
    "31": "Načrt varnostnega kopiranja je bil uspešno izbrisan.",
    "32": "Varnostne kopije so bile uspešno načrtovane.",
    "33": "Nepravilni podatki. Poskusite pozneje.",
    "34": "Pri nastavitvi izbranega dne je prišlo do težave. Poskusite izbrati drug dan.",
    "35": "Ob naslednjem času:",
    "36": "AM",
    "37": "PM",
    "38": "Posodobitev",
    "39": "Varnostna kopija je bila uspešno izbrisana.",
    "40": "Varnostno kopiranje že poteka.",
    "41": "Obnovitev že poteka.",
    "42": "Varnostno kopiranje ali obnavljanje že poteka.",
    "43": "Stopnja rezervnega kopiranja je omejena. Poskusite pozneje.",
    "44": "Zgodila se je naslednja napaka:",
    "45": "Ni uspelo najti varnostne kopije.",
    "46": "Obnovitve varnostnih kopij trenutno niso na voljo. Poskusite pozneje.",
    "47": "Stopnja obnovitve je omejena. Poskusite pozneje.",
    "48": "Varnostna kopija",
    "49": "Varnostne kopije so kopije primarnega diska strežnika. Morebitni dodatni pomnilnik, ki je lahko priključen, ne bo vključen v varnostno kopijo.",
    "50": "Obstajajo",
    "51": "reže za varnostne kopije.",
    "52": "Priporočamo, da pred ustvarjanjem varnostne kopije izklopite strežnik, da zagotovite doslednost podatkov na disku.",
    "53": "Trenutno uporabljate",
    "54": "iz",
    "55": "reže.",
    "56": "Če so vse reže polne in se ustvari dodatna varnostna kopija, se izbriše najstarejša varnostna kopija.",
    "57": "Naslednje varnostno kopiranje je načrtovano za zagon",
    "58": "na spletni strani .",
    "59": "Ustvari varnostno kopijo zdaj",
    "60": "Urnik",
    "61": "Ustvarjeno",
    "62": "Velikost",
    "63": "Status",
    "64": "Na voljo",
    "65": "Obnovitev",
    "66": "Ustvarjanje spletne strani",
    "67": "Varnostno kopiranje v teku",
    "68": "Trenutno poteka varnostno kopiranje. Večina akcij je onemogočena, dokler se varnostno kopiranje ne konča.",
    "69": "Obnovitev v teku",
    "70": "Trenutno poteka obnavljanje varnostne kopije. Večina dejanj je onemogočena, dokler se obnova ne konča.",
    "71": "Pregled",
    "72": "Mediji",
    "73": "Možnosti",
    "74": "Omrežje",
    "75": "Shranjevanje",
    "76": "Varnostne kopije",
    "77": "Skupna raba",
    "78": "Ustavljeno",
    "79": "Teče",
    "80": "Prekinjeno",
    "81": "Informacije o pomnilniku niso na voljo",
    "82": "Glede na nameščeni operacijski sistem in aktivno stanje strežnika morda ne bo mogoče prikazati izkoriščenosti pomnilnika.",
    "83": "Obratni DNS",
    "84": "Vsi vnosi morajo imeti ustrezen zapis o posredovanju, ki je že nastavljen pri ponudniku DNS v domeni.",
    "85": "Kakršna koli sprememba zapisa naprej po nastavitvi obratnih zapisov DNS lahko povzroči, da naš sistem odstrani obratni DNS za ta naslov.",
    "86": "Zahtevana je sprememba obrnjenega DNS, vendar lahko traja do 24 ur. Ko bo sprememba končana, boste prejeli e-poštno sporočilo.",
    "87": "Reverzni DNS je bil uspešno posodobljen. Popolna rešitev lahko traja do 24 ur.",
    "88": "Nepravilen obratni vnos. Ne zdi se, da gre za domeno ali gostiteljsko ime.",
    "89": "Zahtevani vnos se ujema s trenutno nastavljenim. Če želite spremeniti DNS, morate določiti drugo domeno ali gostiteljsko ime.",
    "90": "Zdi se, da za določeno domeno\/gostiteljsko ime manjka zapis o posredovanju. Preden lahko nastavite obrnjeni DNS, se morate prepričati, da domena\/gostiteljsko ime kaže na IP tega strežnika z ustreznim zapisom A ali AAAA.",
    "91": "Storitev Reverse DNS trenutno ni na voljo. Poskusite pozneje.",
    "92": "Ni uspelo nastaviti rekorda. Poskusite pozneje.",
    "93": "Zahtevek je trenutno v obravnavi. Vnos je mogoče spremeniti šele po obdelavi prejšnje zahteve.",
    "94": "Ponovni zagon strežnika",
    "95": "Ali ste prepričani, da želite ponovno zagnati ta strežnik?",
    "96": "Ponovni zagon",
    "97": "Dnevnik gradnje",
    "98": "Napake",
    "99": "Namig -> preverite prvo in drugo primarno akcijsko postavko.",
    "100": "Osnovni ukrepi",
    "101": "Podukrepi",
    "102": "Ponastavitev gesla",
    "103": "Uporabnik",
    "104": "Po ponastavitvi gesla bo novo geslo poslano na vaš e-poštni naslov računa. Ali ste prepričani, da želite nadaljevati?",
    "105": "Ponastavitev",
    "106": "Zaščita strežnika",
    "107": "Če omogočite zaščito, preprečite, da bi se ta strežnik naključno obnovil.",
    "108": "Ste prepričani, da želite zaščititi ta strežnik?",
    "109": "Zaščita",
    "110": "Izbriši dostop",
    "111": "Ste prepričani, da želite izbrisati dostop?",
    "112": "Onemogoči zaščito",
    "113": "Ste prepričani, da želite onemogočiti zaščito?",
    "114": "Onemogočite",
    "115": "Odvzem dostopa",
    "116": "Ste prepričani, da želite preklicati dostop?",
    "117": "Preklicati zdaj",
    "118": "Ste prepričani, da želite obnoviti ta strežnik?",
    "119": "Nadaljuj",
    "120": "Izklop strežnika",
    "121": "Ali ste prepričani, da želite izklopiti ta strežnik?",
    "122": "Izklop",
    "123": "Izklop strežnika",
    "124": "Ali ste prepričani, da želite zapreti ta strežnik?",
    "125": "Izklop",
    "126": "Ali ste prepričani, da želite namestiti strežnik brez ključev SSH?",
    "127": "Namestitev brez",
    "128": "Ali ste prepričani, da želite namestiti",
    "129": "v tem strežniku?",
    "130": "Namestite zdaj",
    "131": "Ste prepričani, da ne želite namestiti operacijskega sistema?",
    "132": "Na naslednjem zaslonu lahko namestite s CD\/DVD-ja.",
    "133": "Priprava na samostojno namestitev",
    "134": "Postopek namestitve lahko traja do 30 minut.",
    "135": "Ko bo strežnik nameščen, bo na naslov, ki ga imamo v računu, poslano e-poštno sporočilo s poverilnicami za dostop.",
    "136": "Nastavitev strežnika...",
    "137": "Pri ponovni vzpostavitvi bodo izbrisani vsi obstoječi podatki in nameščen nov operacijski sistem ali prazen disk, odvisno od izbranih možnosti.",
    "138": "Še vedno ni prepozno za preklic te obnove.",
    "139": "Zadnja obnova ni uspela in je ni mogoče obnoviti. Postopek sestavljanja morate začeti znova.",
    "140": "Prekliči obnovo",
    "141": "Ime",
    "142": "Z imenom strežnika lahko preprosto prepoznate strežnik v svojem računu.",
    "143": "Naključno",
    "144": "Ime gostitelja",
    "145": "neobvezno",
    "146": "Če strežnik zahteva veljavno ime gostitelja, ga morate nastaviti tukaj.",
    "147": "Časovni pas",
    "148": "Časovni pas, ki ga je treba nastaviti v strežniku.",
    "149": "Operacijski sistem",
    "150": "Samodejna namestitev operacijskega sistema",
    "151": "Strežnik zahteva veljaven operacijski sistem. S spodnjega seznama izberite operacijski sistem, za katerega želite, da se samodejno namesti v strežnik.",
    "152": "Samodejna namestitev",
    "153": "Namestitev s predlogo",
    "154": "Na voljo ni ustreznih predlog operacijskega sistema",
    "155": "Za vašo specifikacijo strežnika ni na voljo nobene predloge operacijskega sistema. Izberite možnost samostojne namestitve.",
    "156": "Konec življenja",
    "157": "Ob koncu življenja",
    "158": "Temu operacijskemu sistemu je potekla življenjska doba. Svetujemo, da ga ne uporabljate.",
    "159": "Ta operacijski sistem je skorajda pred iztekom življenjske dobe. Svetujemo, da ga ne uporabljate.",
    "160": "Samostojna namestitev lahko omeji zmožnost sistema, da v celoti nadzoruje strežnik. To možnost uporabite le, če noben od samodejnih operacijskih sistemov ni primeren in če vam ustreza namestitev z nosilca ISO.",
    "161": "Možnost Virtualno omrežno računalništvo (VNC) je bila samodejno omogočena.",
    "162": "Omrežje IPv6",
    "163": "IPv6 je trenutno na voljo za ta strežnik, vendar privzeto ne bo omogočen. Če ga potrebujete, ga lahko omogočite zdaj ali pozneje v omrežnih nastavitvah.",
    "164": "Ni izbranih ključev SSH",
    "165": "Dodajanje ključa SSH bo pripomoglo k varnosti strežnika, saj bomo lahko onemogočili preverjanje pristnosti z geslom. Če ključa ne dodate, bomo omogočili preverjanje pristnosti z geslom in vam po izgradnji strežnika po e-pošti poslali geslo za korensko\/upraviteljsko geslo.",
    "166": "Napredno",
    "167": "Napredne možnosti",
    "168": "Virtualno omrežno računalništvo (VNC)",
    "169": "Omogočanje\/izključevanje VNC. Med nameščanjem strežnika tega v resnici ni treba omogočiti. Po potrebi jo lahko vedno omogočite pozneje.",
    "170": "Javni reševalniki DNS IPv4",
    "171": "Strežnik potrebuje dva rešitelja DNS. Privzete nastavitve sistema lahko zamenjate z želenim naborom javnih reševalnikov.",
    "172": "Namestite z",
    "173": "Namestitev",
    "174": "Namestitev ni uspela",
    "175": "Pri namestitvi je prišlo do napake. Če se težava nadaljuje, se obrnite na podporo.",
    "176": "Poskusite znova",
    "177": "Ponovni zagon postopka namestitve",
    "178": "Oglejte si dnevnik sestavljanja in ugotovite napako. Običajno je navedena v prvem razdelku.",
    "179": "Oglejte si najnovejši dnevnik sestavljanja",
    "180": "Počakajte...",
    "181": "Strežnik je trenutno v izgradnji. Dostop do njega boste ponovno dobili, ko bo dokončan.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Odstranitev zaščite",
    "185": "Zaščita",
    "186": "Spomin",
    "187": "na spletnem mestu",
    "188": "Uporabljen",
    "189": "Brezplačno",
    "190": "Preseganje omejitve prometa",
    "191": "Javno omrežje je omejeno na",
    "192": "vhodne in",
    "193": "odhajajoče.",
    "194": "Omrežni promet",
    "195": "Neomejeno",
    "196": "Ponovna vzpostavitev",
    "197": "Spomin:",
    "198": "PROCESOR:",
    "199": "Shranjevanje:",
    "200": "Promet:",
    "201": "Osnovno omrežje:",
    "202": "Konfiguracija omrežnega posredovanja",
    "203": "Primarni IPv4:",
    "204": "Primarni IPv6:",
    "205": "Ustvarjeno:",
    "206": "Pogon:",
    "207": "Osnovni",
    "208": "V obravnavi",
    "209": "Pripravljen",
    "210": "Invalidi",
    "211": "Brisanje",
    "212": "Čoln",
    "213": "Omogočeno",
    "214": "Z virtualnim omrežnim računalništvom (VNC) se lahko povežete s strežnikom, kot da bi bili pred njim. To možnost omogočite le, če imate težave ali če morate namestiti strežnik z uporabo nosilcev CD\/DVD.",
    "215": "Seja VNC je trenutno aktivna",
    "216": "Lahko odprete brskalnik VNC (pojavno okno) ali se povežete z lastnim odjemalcem s spodaj navedenimi podatki.",
    "217": "Za povezavo s strežnikom lahko odprete brskalnik VNC (pojavno okno).",
    "218": "IP:",
    "219": "Pristanišče:",
    "220": "Geslo:",
    "221": "Dostop do VNC poteka prek nešifrirane povezave. Napadalec, ki je ustrezno nameščen za pregledovanje omrežnega prometa, lahko snema in spremlja vaše dejavnosti.",
    "222": "Omogočanje dostopa do VNC",
    "223": "Onemogočite dostop do VNC",
    "224": "Brskalnik VNC",
    "225": "Korenski\/upraviteljski geslo",
    "226": "Nastavite novo korensko ali skrbniško geslo. Če ste odstranili gostujočega agenta QEMU ali ga nimate nameščenega v strežniku, ta operacija ne bo uspešna. Strežnik mora biti zagnan, če želite izvesti to dejanje.",
    "227": "Razpoložljivost protokola IPv6",
    "228": "IPv6 je trenutno na voljo za ta strežnik, vendar podomrežje še ni dodeljeno.",
    "229": "Omogočite omrežje IPv6",
    "230": "Naslovi IPv4",
    "231": "Naslov",
    "232": "RDNS",
    "233": "Gateway",
    "234": "Netmaska",
    "235": "Reševalniki",
    "239": "Dodelitev naslova",
    "240": "Sekundarno omrežje",
    "241": "ID:",
    "242": "Vmesnik:",
    "243": "Tip: Začetek in zaključek:",
    "244": "MAC:",
    "245": "Hitrost (vhodna):",
    "246": "Hitrost (odhod):",
    "247": "CD\/DVD-ROM",
    "248": "Aktivni pogon",
    "249": "Pogon neaktiven",
    "250": "Zgoščenke CD\/DVD omogočajo ročno namestitev strežnika ali zagon z reševalnega diska.",
    "251": "Izberite eno od možnosti in kliknite Insert. Strežnik bo samodejno nastavljen za zagon s CD\/DVD-ja.",
    "252": "Mediji niso na voljo",
    "253": "Trenutno nimamo na voljo nosilcev CD\/DVD.",
    "254": "Zgoščenka\/DVD naložena",
    "255": "Spletna stran",
    "256": "CD\/DVD je naložen.",
    "257": "Izbriši",
    "258": "Naročilo za čoln",
    "259": "Najprej izberite napravo, ki jo želite poskusiti.",
    "260": "Uporabi",
    "261": "Osnovno omrežje",
    "262": "Javna stran",
    "263": "Omogočen dostop",
    "264": "Dostop za invalide",
    "265": "Urejanje imena",
    "266": "Upravljanje medijev",
    "267": "Tega strežnika ne delite z drugimi.",
    "268": "Skupni dostop",
    "269": "Žeton",
    "270": "Odobritev dostopa",
    "271": "Ta strežnik je v skupni rabi z vami. Dostop lahko kadar koli prekličete.",
    "272": "Odvzem dostopa",
    "273": "preverjanje",
    "274": "Geslo je bilo uspešno ponastavljeno. Novo geslo je bilo poslano na vaš e-poštni naslov.",
    "275": "Ponastavitev gesla ni uspela. Poskusite znova pozneje.",
    "276": "Strežnik je bil uspešno ustvarjen.",
    "277": "Disk je bil uspešno omogočen. Za dokončanje postopka je potreben ponovni zagon.",
    "278": "Disk je bil uspešno onemogočen. Za dokončanje postopka je potreben ponovni zagon.",
    "279": "Dostop je bil uspešno odstranjen.",
    "280": "Žeton je sprejet.",
    "281": "Predloženi žeton je neveljaven.",
    "282": "Dostop je bil uspešno posodobljen.",
    "283": "Dovoljenja so bila uspešno posodobljena.",
    "284": "Dodan je bil nov naslov IPv6. Za konfiguracijo naslova je potreben ponovni zagon.",
    "285": "Na voljo ni več naslovov IPv6.",
    "286": "Vstavite",
    "287": "Naloga je bila uspešno dodana v čakalno vrsto.",
    "288": "Ukrep ni na voljo. Ta strežnik je zaščiten z DND.",
    "289": "Aktivno opravilo za ta strežnik je že v čakalni vrsti.",
    "290": "INBOUND",
    "291": "OUTBOUND",
    "292": "Zbiranje konfiguracije za gradnjo.",
    "293": "Dodelitev podomrežja IPv6.",
    "294": "Konfiguracija DHCP kot rezervnega omrežja.",
    "295": "Konfiguracija DHCP kot primarnega omrežja.",
    "296": "Konfiguracija omejitev omrežnega prometa.",
    "297": "Ustvarjanje konfiguracije.",
    "298": "Priprava operacijskega sistema.",
    "299": "Namestitev operacijskega sistema.",
    "300": "Ustvarjanje diska.",
    "301": "Nastavitev VNC.",
    "302": "Nastavitev končne konfiguracije.",
    "303": "Konfiguriranje zemljevidov vrat.",
    "304": "Zagon strežnika.",
    "305": "Dokončanje.",
    "306": "Statistika",
    "307": "Skrij",
    "308": "HDD",
    "309": "Spanje",
    "310": "Naslov IPv6 je bil uspešno omogočen. Za uporabo sprememb v strežniku je potreben ponovni zagon.",
    "311": "Naslov IPv6 je bil uspešno onemogočen. Za uporabo sprememb v strežniku je potreben ponovni zagon.",
    "312": "Ali ste prepričani, da želite spremeniti omrežje strežnika?",
    "313": "Shrani",
    "314": "Odvisno od nameščenega operacijskega sistema in konfiguracije omrežja v strežniku teh sprememb morda ne bo mogoče uporabiti.",
    "315": "Ime mora imeti 3 ali več znakov in je obvezno polje.",
    "316": "Hostname invalid.",
    "317": "Skrijte napredne možnosti",
    "318": "Namenski usmerjevalni blok",
    "319": "Temu podomrežju je bil priključen usmerjevalni blok, ki je potreben za povezljivost IPv6. Konfiguriran je bil naslednji prehod in primarni naslov:"
}