{
    "dir": "ltr",
    "1": "Ustvarjanje strežnika",
    "2": "Kateri paket virov želite uporabiti za ustvarjanje tega strežnika?",
    "3": "Ustvarite urni strežnik ali izberite paket virov.",
    "4": "Za vaš račun ni na voljo nobenih sredstev.",
    "5": "Za pogovor o virih in možnostih paketov se obrnite na podporo.",
    "6": "Urna postavka",
    "7": "Strežniki",
    "8": "Na voljo",
    "9": "Spomin",
    "10": "CPU",
    "11": "Jedra",
    "12": "Shranjevanje",
    "13": "Promet",
    "14": "Najvišja omejitev strežnika je dosežena. Obrnite se na podporo in se dogovorite o možnostih omejitve.",
    "15": "Izberite",
    "16": "Paket",
    "17": "Za cene veljajo veljavni davki",
    "18": "Cene vključujejo veljavne davke",
    "19": "Paket ni na voljo",
    "20": "Ta paket presega omejitve vašega računa. Obrnite se na podporo in se pogovorite o možnostih omejitve.",
    "21": "Brezplačno",
    "22": "mesec",
    "23": "ura",
    "24": "Jedra procesorja",
    "25": "Jedro procesorja",
    "26": "Za to lokacijo ni na voljo paketov.",
    "27": "Sistem trenutno nima na voljo paketov za to lokacijo. Poskusite znova pozneje ali se obrnite na podporo uporabnikom.",
    "28": "Sistem trenutno nima razpoložljivih sredstev. Poskusite pozneje ali se obrnite na podporo.",
    "29": "Zgodila se je napaka",
    "30": "Ustvarite spletno stran",
    "31": "Zgodila se je napaka, ki je ni mogoče odpraviti. Obrnite se na podporo.",
    "32": "Preveč zahtev. Kmalu poskusite znova.",
    "33": "Nekaj je šlo narobe. Če se težava nadaljuje, se obrnite na podporo.",
    "34": "Izbrana lokacija ali paket sta neveljavna. Izberite drugo lokacijo ali paket.",
    "35": "Izbrana lokacija je neveljavna. Izberite drugo lokacijo.",
    "36": "Izbrani paket je neveljaven. Izberite drug paket.",
    "37": "Omejitev sredstev je dosežena. Obrnite se na podporo in se pogovorite o možnostih omejitve.",
    "38": "Vaše dobroimetje je prenizko. Če želite ustvariti strežnik, ga morate najprej napolniti.",
    "39": "Strežnika ni bilo mogoče ustvariti. Poskusite z drugo lokacijo ali paketom.",
    "40": "Lokacija"
}