{
    "dir": "ltr",
    "1": "Ste prepričani, da želite izbrisati to domeno?",
    "2": "Prekliči",
    "3": "Izbriši",
    "4": "Aktivno",
    "5": "Način HTTP",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Obe spletni strani",
    "9": "Protokol proxy",
    "10": "Izklopljeno",
    "11": "V1",
    "12": "V2",
    "13": "Shrani",
    "14": "Dodajanje domene",
    "15": "Vsi vnosi morajo imeti ustrezen zapis A (forward), ki je že nastavljen pri ponudniku DNS v domeni.",
    "16": "Zapis TXT je potreben za dokazovanje lastništva korenske domene in mora imeti naslednjo vrednost:",
    "17": "Domena",
    "18": "Domene",
    "19": "Dodaj",
    "20": "Vse domene morajo imeti",
    "21": "Zapis DNS",
    "22": "ki kažejo na",
    "23": "Status",
    "24": "Omogočeno",
    "25": "Invalidi",
    "26": "Nimate nobenih domen",
    "27": "Storitvena vrata",
    "28": "Vaš skupni naslov IPv4 je",
    "29": "Ta naslov lahko uporabite v povezavi z naslednjimi fiksnimi storitvenimi priključki.",
    "30": "Servisna vrata 1",
    "31": "Servisna vrata 2",
    "32": "Neaktivno",
    "33": "Servisna vrata 3",
    "34": "Konfigurabilna vrata",
    "35": "Ta naslov lahko uporabljate v povezavi z naslednjimi nastavljivimi pristanišči.",
    "36": "Na voljo ni nastavljivih pristanišč",
    "37": "Domena je bila uspešno izbrisana.",
    "38": "Domena je bila uspešno dodana. Razširitev sprememb lahko traja nekaj minut.",
    "39": "Domena je bila uspešno posodobljena. Razširitev sprememb lahko traja nekaj minut.",
    "40": "Napaka pri brisanju domene. Poskusite pozneje.",
    "41": "Zgodila se je napaka. Poskusite pozneje.",
    "42": "Ni najdenih naslovov IPv4.",
    "43": "Domena je že v uporabi.",
    "44": "Zgodila se je napaka, ki je ni mogoče odpraviti. Obrnite se na podporo",
    "45": "Zdi se, da za določeno domeno\/gostiteljsko ime manjka zapis o posredovanju. Prepričati se morate, da domena\/gostiteljsko ime kaže na pravilen IP z ustreznim zapisom A.",
    "46": "Za določeno domeno\/gostiteljsko ime obstaja zapis o posredovanju, vendar manjka zapis TXT za preverjanje domene.",
    "47": "Nepravilen vnos. Ne zdi se, da gre za domeno ali gostiteljsko ime.",
    "48": "Domena ne obstaja.",
    "49": "Niso bila najdena nobena vrata. Obrnite se na podporo.",
    "50": "Najdena so podvojena vrata. Naslednja vrata že uporablja vrata za dostop:",
    "51": "Najdena so bila podvojena vrata. Vsa vrata morajo biti edinstvena.",
    "52": "Ena ali več vrat ima napačno vrednost. Vsa vrata morajo biti v razponu od 1 do 65535 in ne smejo vključevati vrat 80 in 443.",
    "53": "Pristanišča 80 ni mogoče uporabiti.",
    "54": "Pristanišča 443 ni mogoče uporabiti.",
    "55": "Napaka. Najdeni so pomanjkljivi podatki. Osvežite stran.",
    "56": "Porti so bili uspešno posodobljeni. Razširitev sprememb lahko traja nekaj minut.",
    "57": "Spremembe niso bile izvedene."
}