{
    "dir": "ltr",
    "1": "Are you sure you want to delete this domain?",
    "2": "Cancel",
    "3": "Delete",
    "4": "Active",
    "5": "HTTP Mode",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Both",
    "9": "Proxy Protocol",
    "10": "Off",
    "11": "V1",
    "12": "V2",
    "13": "Save",
    "14": "Add Domain",
    "15": "All entries must have a corresponding A (forward) record already set at the domains DNS provider.",
    "16": "A TXT record is required for the root domain to prove ownership and should have the following value:",
    "17": "Domain",
    "18": "Domains",
    "19": "Add",
    "20": "All domains must have an",
    "21": "A DNS record",
    "22": "pointing to",
    "23": "Status",
    "24": "Enabled",
    "25": "Disabled",
    "26": "You don't have any domains",
    "27": "Service Ports",
    "28": "Your shared IPv4 address is",
    "29": "You may use this address in conjunction with the following fixed service ports.",
    "30": "Service Port 1",
    "31": "Service Port 2",
    "32": "Inactive",
    "33": "Service Port 3",
    "34": "Configurable Ports",
    "35": "You may use this address in conjunction with the following configurable ports.",
    "36": "No configurable ports available",
    "37": "Domain deleted successfully.",
    "38": "Domain added successfully. It may take a few minutes for the changes to propagate.",
    "39": "Domain updated successfully. It may take a few minutes for the changes to propagate.",
    "40": "Error deleting domain. Try again later.",
    "41": "An error occurred. Try again later.",
    "42": "No IPv4 addresses found.",
    "43": "Domain is already in use.",
    "44": "An unrecoverable error occurred. Please contact support",
    "45": "A forward record seems to be missing for the specified domain\/hostname. You must make sure that the domain\/hostname points to the correct IP with a corresponding A record.",
    "46": "A forward record exists for the specified domain\/hostname, but the domain verification TXT record seems to be missing.",
    "47": "Invalid entry. It does not seem to be a domain or hostname.",
    "48": "Domain does not exist.",
    "49": "No ports found. Contact support.",
    "50": "Duplicate ports found. The following port is already in use by an access port:",
    "51": "Duplicate ports found. All ports should be unique.",
    "52": "One or more ports have an incorrect value. All ports should be in the range of 1 - 65535 and exclude port 80 & 443.",
    "53": "Port 80 can't be used.",
    "54": "Port 443 can't be used.",
    "55": "Error. Missing data found. Please refresh the page.",
    "56": "Ports updated successfully. It may take a few minutes for the changes to propagate.",
    "57": "No changes were made.",
    "58": "Update"
}