{
    "dir": "ltr",
    "1": "Utwórz serwer",
    "2": "Którego pakietu zasobów chcesz użyć do utworzenia tego serwera?",
    "3": "Utwórz serwer godzinowy lub wybierz pakiet zasobów.",
    "4": "Brak dostępnych zasobów dla konta.",
    "5": "Skontaktuj się z pomocą techniczną, aby omówić opcje zasobów i pakietów.",
    "6": "Stawka godzinowa",
    "7": "Serwery",
    "8": "Dostępny",
    "9": "Pamięć",
    "10": "CPU",
    "11": "Rdzenie",
    "12": "Przechowywanie",
    "13": "Ruch drogowy",
    "14": "Osiągnięto maksymalny limit serwera. Skontaktuj się z pomocą techniczną, aby omówić opcje limitu.",
    "15": "Wybierz",
    "16": "Pakiet",
    "17": "Ceny podlegają obowiązującym podatkom",
    "18": "Ceny zawierają obowiązujące podatki",
    "19": "Pakiet niedostępny",
    "20": "Ten pakiet przekracza limity konta. Skontaktuj się z pomocą techniczną, aby omówić opcje limitów.",
    "21": "Darmowy",
    "22": "miesiąc",
    "23": "godzina",
    "24": "Rdzenie CPU",
    "25": "Rdzeń procesora",
    "26": "Brak dostępnych pakietów dla tej lokalizacji.",
    "27": "W systemie nie ma obecnie dostępnych pakietów dla tej lokalizacji. Spróbuj ponownie później lub skontaktuj się z pomocą techniczną.",
    "28": "System nie ma obecnie dostępnych zasobów. Spróbuj ponownie później lub skontaktuj się z pomocą techniczną.",
    "29": "Wystąpił błąd",
    "30": "Utwórz",
    "31": "Wystąpił nieodwracalny błąd. Skontaktuj się z pomocą techniczną.",
    "32": "Zbyt wiele żądań, spróbuj ponownie wkrótce.",
    "33": "Jeśli problem nie ustąpi, skontaktuj się z pomocą techniczną.",
    "34": "Wybrana lokalizacja lub pakiet są nieprawidłowe. Wybierz inną lokalizację lub pakiet.",
    "35": "Wybrana lokalizacja jest nieprawidłowa. Wybierz inną lokalizację.",
    "36": "Wybrany pakiet jest nieprawidłowy. Wybierz inny pakiet.",
    "37": "Osiągnięto limit zasobów. Skontaktuj się z pomocą techniczną, aby omówić opcje limitu.",
    "38": "Twoje saldo kredytowe jest zbyt niskie. Musisz najpierw doładować konto, aby utworzyć serwer.",
    "39": "Nie można utworzyć serwera. Spróbuj użyć innej lokalizacji lub pakietu.",
    "40": "Lokalizacja"
}