{
    "dir": "ltr",
    "1": "Czy na pewno chcesz usunąć tę domenę?",
    "2": "Anuluj",
    "3": "Usuń",
    "4": "Aktywny",
    "5": "Tryb HTTP",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Oba",
    "9": "Protokół proxy",
    "10": "Wył",
    "11": "V1",
    "12": "V2",
    "13": "Zapisz",
    "14": "Dodaj domenę",
    "15": "Wszystkie wpisy muszą mieć już ustawiony odpowiedni rekord A (forward) u dostawcy DNS domeny.",
    "16": "Rekord TXT jest wymagany dla domeny głównej w celu udowodnienia własności i powinien mieć następującą wartość:",
    "17": "Domena",
    "18": "Domeny",
    "19": "Dodaj",
    "20": "Wszystkie domeny muszą mieć",
    "21": "Rekord DNS",
    "22": "wskazując na",
    "23": "Status",
    "24": "Włączone",
    "25": "Wyłączony",
    "26": "Nie masz żadnych domen",
    "27": "Porty usług",
    "28": "Współdzielony adres IPv4 to",
    "29": "Adresu tego można używać w połączeniu z następującymi stałymi portami usług.",
    "30": "Port serwisowy 1",
    "31": "Port serwisowy 2",
    "32": "Nieaktywny",
    "33": "Port serwisowy 3",
    "34": "Konfigurowalne porty",
    "35": "Adresu tego można używać w połączeniu z następującymi konfigurowalnymi portami.",
    "36": "Brak dostępnych konfigurowalnych portów",
    "37": "Domena została pomyślnie usunięta.",
    "38": "Domena została dodana pomyślnie. Propagacja zmian może potrwać kilka minut.",
    "39": "Domena została pomyślnie zaktualizowana. Propagacja zmian może potrwać kilka minut.",
    "40": "Błąd podczas usuwania domeny. Spróbuj ponownie później.",
    "41": "Wystąpił błąd. Spróbuj ponownie później.",
    "42": "Nie znaleziono adresów IPv4.",
    "43": "Domena jest już używana.",
    "44": "Wystąpił nienaprawialny błąd, prosimy o kontakt z pomocą techniczną",
    "45": "Wydaje się, że brakuje rekordu forward dla określonej domeny\/nazwy hosta. Należy upewnić się, że domena\/nazwa hosta wskazuje na prawidłowy adres IP z odpowiednim rekordem A.",
    "46": "Rekord forward istnieje dla określonej domeny\/nazwy hosta, ale wydaje się, że brakuje rekordu TXT weryfikacji domeny.",
    "47": "Nieprawidłowy wpis. Wydaje się, że nie jest to domena ani nazwa hosta.",
    "48": "Domena nie istnieje.",
    "49": "Nie znaleziono portów. Skontaktuj się z pomocą techniczną.",
    "50": "Znaleziono zduplikowane porty. Następujący port jest już używany przez port dostępu:",
    "51": "Znaleziono zduplikowane porty. Wszystkie porty powinny być unikalne.",
    "52": "Jeden lub więcej portów ma nieprawidłową wartość. Wszystkie porty powinny mieścić się w zakresie 1 - 65535 i wykluczać porty 80 i 443.",
    "53": "Port 80 nie może być używany.",
    "54": "Port 443 nie może być używany.",
    "55": "Błąd. Znaleziono brakujące dane. Odśwież stronę.",
    "56": "Porty zostały pomyślnie zaktualizowane. Propagacja zmian może potrwać kilka minut.",
    "57": "Nie wprowadzono żadnych zmian."
}