{
    "dir": "ltr",
    "1": "Luo palvelin",
    "2": "Minkä resurssipaketin haluat käyttää tämän palvelimen luomiseen?",
    "3": "Luo tuntipalvelin tai valitse resurssipaketti.",
    "4": "Tilillesi ei ole käytettävissä resursseja.",
    "5": "Ota yhteyttä tukeen keskustellaksesi resurssi- ja pakettivaihtoehdoista.",
    "6": "Tunneittain",
    "7": "Palvelimet",
    "8": "Käytä",
    "9": "Muisti",
    "10": "CPU",
    "11": "Ytimet",
    "12": "Varastointi",
    "13": "Liikenne",
    "14": "Palvelimen enimmäisraja saavutettu. Ota yhteyttä tukeen keskustellaksesi raja-asetuksistasi.",
    "15": "Valitse a",
    "16": "Paketti",
    "17": "Sovellettavien verojen alaiset hinnat",
    "18": "Hinnat mukaan lukien sovellettavat verot",
    "19": "Paketti ei saatavilla",
    "20": "Tämä paketti ylittää tilisi rajat. Ota yhteyttä tukeen keskustellaksesi raja-asetuksistasi.",
    "21": "Ilmainen",
    "22": "kuukausi",
    "23": "tunnin",
    "24": "CPU-ytimet",
    "25": "CPU Core",
    "26": "Tähän sijaintiin ei ole saatavilla paketteja.",
    "27": "Järjestelmässä ei ole tällä hetkellä saatavilla olevia paketteja tähän sijaintiin. Yritä myöhemmin uudelleen tai ota yhteyttä tukeen.",
    "28": "Järjestelmällä ei ole tällä hetkellä käytettävissä olevia resursseja. Yritä myöhemmin uudelleen tai ota yhteyttä tukeen.",
    "29": "Tapahtui virhe",
    "30": "Luo",
    "31": "Tapahtui korjaamaton virhe. Ota yhteyttä tukeen.",
    "32": "Liikaa pyyntöjä. Yritä pian uudelleen.",
    "33": "Jokin meni pieleen. Ota yhteyttä tukeen, jos ongelma jatkuu.",
    "34": "Valittu sijainti tai paketti on virheellinen. Valitse toinen sijainti tai paketti.",
    "35": "Valittu sijainti on virheellinen. Valitse toinen sijainti.",
    "36": "Valittu paketti on virheellinen. Valitse toinen paketti.",
    "37": "Resurssiraja saavutettu. Ota yhteyttä tukeen keskustellaksesi raja-asetuksistasi.",
    "38": "Luottosaldosi on liian alhainen. Sinun on ensin täytettävä luodaksesi palvelimen.",
    "39": "Palvelinta ei voitu luoda. Kokeile toista sijaintia tai pakettia.",
    "40": "Sijainti"
}