{
    "dir": "ltr",
    "1": "Καλώς ήρθατε πίσω",
    "2": "Συνδεθείτε στο ταμπλό σας.",
    "3": "Διεύθυνση ηλεκτρονικού ταχυδρομείου",
    "4": "Κωδικός πρόσβασης",
    "5": "Να με θυμάσαι",
    "6": "Χάσατε τον κωδικό πρόσβασης",
    "7": "Σύνδεση",
    "8": "Παρακαλούμε εισάγετε έγκυρα διαπιστευτήρια. Όλες οι προσπάθειες καταγράφονται.",
    "9": "Τα διαπιστευτήρια που δόθηκαν δεν ταιριάζουν με τα αρχεία μας. Όλες οι προσπάθειες καταγράφονται.",
    "10": "Μη έγκυρο captcha, μπορεί να έχει λήξει.",
    "11": "Δοκιμάστε να ξαναφορτώσετε τη σελίδα.",
    "12": "Χαμένος κωδικός πρόσβασης",
    "13": "Ξεχάσατε τον κωδικό πρόσβασής σας; Κανένα πρόβλημα. Απλά πείτε μας τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας και θα σας στείλουμε έναν σύνδεσμο επαναφοράς κωδικού πρόσβασης που θα σας επιτρέψει να επιλέξετε έναν νέο κωδικό.",
    "14": "Επαναφορά",
    "15": "Πίσω στο Login",
    "16": "Τα διαπιστευτήρια που δόθηκαν δεν είναι έγκυρα. Όλες οι προσπάθειες καταγράφονται.",
    "17": "Πάρα πολλές προσπάθειες. Προσπαθήστε ξανά αργότερα.",
    "18": "Έχει σταλεί email με οδηγίες επαναφοράς του κωδικού πρόσβασης.",
    "19": "Εμφανίστηκε σφάλμα. Προσπαθήστε ξανά αργότερα.",
    "20": "Τα διαπιστευτήρια δεν είναι έγκυρα.",
    "21": "Επαναφορά κωδικού πρόσβασης",
    "22": "Επαναφέρετε τον κωδικό πρόσβασής σας.",
    "23": "Επαναφορά κωδικού πρόσβασης!",
    "24": "Κάντε κλικ εδώ για να συνδεθείτε χρησιμοποιώντας τα νέα διαπιστευτήρια.",
    "25": "Επιβεβαίωση κωδικού πρόσβασης",
    "26": "Το κουπόνι είναι άκυρο ή έχει λήξει. Προσπαθήστε να ζητήσετε επαναφορά νέου κωδικού πρόσβασης.",
    "27": "Τα διαπιστευτήρια δεν είναι έγκυρα. Βεβαιωθείτε ότι και οι δύο κωδικοί πρόσβασης ταιριάζουν.",
    "28": "Επαληθεύστε την ταυτότητά σας",
    "29": "Εισάγετε έναν από τους αχρησιμοποίητους κωδικούς αντιγράφων ασφαλείας.",
    "30": "Επαλήθευση",
    "31": "Χρήση εφεδρικού κωδικού",
    "32": "Χρησιμοποιήστε το Yubikey",
    "33": "Αποσύνδεση",
    "34": "Ο κωδικός είναι άκυρος ή έχει λήξει.",
    "35": "Ο Yubikey δεν είναι εγγεγραμμένος στο λογαριασμό.",
    "36": "Εισάγετε έναν κωδικό αντιγράφων ασφαλείας",
    "37": "Εισάγετε & πατήστε το YubiKey σας",
    "38": "Αυτός ο λογαριασμός προστατεύεται με έλεγχο ταυτότητας δύο παραγόντων TOTP. Εισάγετε τον εξαψήφιο κωδικό που παρέχει η εφαρμογή ελέγχου ταυτότητας.",
    "39": "Χρήση κώδικα που παράγεται από την εφαρμογή"
}