{
    "dir": "ltr",
    "1": "Δημιουργία διακομιστή",
    "2": "Ποιο πακέτο πόρων θα θέλατε να χρησιμοποιήσετε για τη δημιουργία αυτού του διακομιστή",
    "3": "Δημιουργήστε έναν ωριαίο διακομιστή ή επιλέξτε ένα πακέτο πόρων.",
    "4": "Δεν υπάρχουν διαθέσιμοι πόροι για το λογαριασμό σας.",
    "5": "Επικοινωνήστε με την υποστήριξη για να συζητήσετε τις επιλογές πόρων και πακέτων.",
    "6": "Ωριαία",
    "7": "Διακομιστές",
    "8": "Διαθέσιμο",
    "9": "Μνήμη",
    "10": "CPU",
    "11": "Πυρήνες",
    "12": "Αποθήκευση",
    "13": "Κυκλοφορία",
    "14": "Έφτασε το μέγιστο όριο του διακομιστή. Επικοινωνήστε με την υποστήριξη για να συζητήσετε τις επιλογές ορίου.",
    "15": "Επιλέξτε ένα",
    "16": "Πακέτο",
    "17": "Οι τιμές υπόκεινται στους ισχύοντες φόρους",
    "18": "Οι τιμές περιλαμβάνουν τους ισχύοντες φόρους",
    "19": "Πακέτο Μη διαθέσιμο",
    "20": "Αυτό το πακέτο υπερβαίνει τα όρια του λογαριασμού σας. Επικοινωνήστε με την υποστήριξη για να συζητήσετε τις επιλογές των ορίων σας.",
    "21": "Δωρεάν",
    "22": "μήνας",
    "23": "ώρα",
    "24": "Πυρήνες CPU",
    "25": "Πυρήνας CPU",
    "26": "Δεν υπάρχουν διαθέσιμα πακέτα για αυτή την τοποθεσία.",
    "27": "Το σύστημα δεν έχει προς το παρόν διαθέσιμα πακέτα για αυτήν την τοποθεσία. Προσπαθήστε ξανά αργότερα ή επικοινωνήστε με την υποστήριξη.",
    "28": "Το σύστημα δεν έχει προς το παρόν διαθέσιμους πόρους. Προσπαθήστε ξανά αργότερα ή επικοινωνήστε με την υποστήριξη.",
    "29": "Εμφανίστηκε σφάλμα",
    "30": "Δημιουργία",
    "31": "Εμφανίστηκε σφάλμα που δεν μπορεί να αποκατασταθεί. Επικοινωνήστε με την υποστήριξη.",
    "32": "Πάρα πολλές αιτήσεις. Προσπαθήστε ξανά σύντομα.",
    "33": "Κάτι πήγε στραβά. Επικοινωνήστε με την υποστήριξη εάν το πρόβλημα παραμένει.",
    "34": "Η επιλεγμένη τοποθεσία ή το επιλεγμένο πακέτο είναι άκυρο. Παρακαλούμε επιλέξτε μια άλλη τοποθεσία ή ένα άλλο πακέτο.",
    "35": "Η επιλεγμένη τοποθεσία είναι άκυρη. Παρακαλούμε επιλέξτε μια άλλη τοποθεσία.",
    "36": "Το επιλεγμένο πακέτο είναι άκυρο. Παρακαλούμε επιλέξτε ένα άλλο πακέτο.",
    "37": "Το όριο πόρων έχει επιτευχθεί. Επικοινωνήστε με την υποστήριξη για να συζητήσετε τις επιλογές ορίου.",
    "38": "Το πιστωτικό σας υπόλοιπο είναι πολύ χαμηλό. Πρέπει πρώτα να το συμπληρώσετε για να δημιουργήσετε έναν διακομιστή.",
    "39": "Ο διακομιστής δεν μπόρεσε να δημιουργηθεί.Δοκιμάστε μια άλλη τοποθεσία ή ένα άλλο πακέτο.",
    "40": "Τοποθεσία"
}