{
    "dir": "ltr",
    "1": "Χαιρετισμούς,",
    "2": "Ταμπλό",
    "3": "Κοινή χρήση",
    "4": "Τα κουπόνια πρόσβασης σας επιτρέπουν να ζητάτε πρόσβαση σε άλλες ομάδες διακομιστών, διακομιστές ή κλειδιά SSH στο σύστημα. Αν γνωρίζετε κάποιον άλλο χρήστη που έχει λογαριασμό σε εμάς, απλώς δημιουργήστε ένα κουπόνι και στείλτε το σε αυτόν. Μπορούν να χρησιμοποιήσουν το κουπόνι για να σας αναθέσουν έναν συγκεκριμένο πόρο.",
    "5": "Διατίθενται τα ακόλουθα διακριτικά πρόσβασης:",
    "6": "Δημιουργήθηκε:",
    "7": "Διαγραφή",
    "8": "Δεν έχετε κανένα κουπόνι πρόσβασης αυτή τη στιγμή",
    "9": "Δημιουργία",
    "10": "Κλείστε το",
    "11": "Ασφάλεια",
    "12": "Αυθεντικοποίηση δύο παραγόντων",
    "13": "Κωδικός πρόσβασης",
    "14": "TOTP App με βάση",
    "15": "Ο έλεγχος ταυτότητας δύο παραγόντων με βάση την εφαρμογή χρησιμοποιεί την κινητή συσκευή σας για να παρέχει ένα επιπλέον επίπεδο ασφάλειας για το λογαριασμό σας.",
    "16": "Ο έλεγχος ταυτότητας δύο παραγόντων απενεργοποιήθηκε με επιτυχία.",
    "17": "Εγκαταστήστε μια εφαρμογή ελέγχου ταυτότητας OTP, όπως Authy, 2FAS, Google Authenticator, στην κινητή σας συσκευή.",
    "18": "Σαρώστε τον κωδικό QR ή εισαγάγετε χειροκίνητα τον μυστικό σας κωδικό στην εφαρμογή.",
    "19": "Εισάγετε τον εξαψήφιο κωδικό που σας παρέχει η εφαρμογή ελέγχου ταυτότητας.",
    "20": "Ενεργοποίηση TOTP",
    "21": "YubiKey OTP",
    "22": "Εισάγετε και πατήστε το YubiKey σας για να συμπληρώσετε το παρακάτω πεδίο.",
    "23": "Ενεργοποιήστε το YubiKey",
    "24": "YubiKey (OTP)",
    "25": "TOTP app based",
    "26": "ο έλεγχος ταυτότητας δύο παραγόντων είναι ενεργοποιημένος σε αυτόν τον λογαριασμό. Μπορεί να απενεργοποιηθεί χρησιμοποιώντας το κουμπί απενεργοποίησης.",
    "27": "Απενεργοποίηση",
    "28": "Εφεδρικοί κωδικοί",
    "29": "Οι ακόλουθοι εφεδρικοί κωδικοί εφάπαξ χρήσης είναι διαθέσιμοι:",
    "30": "Αλλάξτε τον κωδικό πρόσβασης του λογαριασμού σας.",
    "31": "Ο κωδικός πρόσβασης ενημερώθηκε επιτυχώς.",
    "32": "Τρέχων κωδικός πρόσβασης",
    "33": "Νέος κωδικός πρόσβασης",
    "34": "Αποθήκευση",
    "35": "Προφίλ",
    "36": "Απαγορεύεται η αλλαγή ονόματος και email σε αυτόν τον λογαριασμό. Αν θέλετε να αλλάξετε οποιαδήποτε από αυτά τα στοιχεία, επικοινωνήστε με την υποστήριξη.",
    "37": "Το προφίλ ενημερώθηκε με επιτυχία.",
    "38": "Όνομα",
    "39": "Διεύθυνση ηλεκτρονικού ταχυδρομείου",
    "40": "Χρονοζώνη",
    "41": "Προτιμώμενο νόμισμα",
    "42": "Ειδοποίηση σύνδεσης",
    "43": "Κάθε φορά που συνδέεστε σε αυτόν τον λογαριασμό θα σας αποστέλλεται ένα μήνυμα ηλεκτρονικού ταχυδρομείου.",
    "44": "Αποσύνδεση",
    "45": "Λογαριασμός",
    "46": "Ενεργό",
    "47": "Off",
    "48": "Τελευταία σύνδεση",
    "49": "Άγνωστος",
    "50": "Υπόλοιπο",
    "51": "Πίστωση",
    "52": "Ώρες",
    "53": "Ειδοποιήσεις",
    "54": "Δεν υπάρχουν αδιάβαστες ειδοποιήσεις",
    "55": "Κατανάλωση κυκλοφορίας",
    "56": "Στο",
    "57": "Έξω",
    "58": "Σύνολο",
    "59": "Ο παρεχόμενος κωδικός είναι άκυρος.",
    "60": "Ο εφάπαξ κωδικός πρόσβασης είναι είτε εσφαλμένος είτε έχει λήξει.",
    "61": "Το όνομα πρέπει να είναι μεταξύ 3 και 150 χαρακτήρων και είναι υποχρεωτικό πεδίο.",
    "62": "Η διεύθυνση ηλεκτρονικού ταχυδρομείου πρέπει να είναι μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου και είναι υποχρεωτικό πεδίο.",
    "63": "Ο τρέχων κωδικός πρόσβασης είναι υποχρεωτικό πεδίο.",
    "64": "Ο νέος κωδικός πρόσβασης πρέπει να έχει μήκος 10 ή περισσότερους χαρακτήρες και να περιέχει τουλάχιστον ένα πεζό γράμμα, ένα κεφαλαίο γράμμα, ένα ψηφίο και έναν ειδικό χαρακτήρα.",
    "65": "Γλώσσα",
    "66": "Εάν έχετε αλλάξει τη γλώσσα,",
    "67": "Επαναφορτώστε τη σελίδα.",
    "68": "Κυκλοφορία που χρησιμοποιήθηκε μέχρι στιγμής αυτή την εβδομάδα. Όλες οι ώρες βασίζονται σε",
    "69": "Κυκλοφορία που χρησιμοποιήθηκε μέχρι στιγμής αυτό το μήνα. Όλοι οι χρόνοι βασίζονται σε",
    "70": "Wk",
    "71": "Mo"
}