{
    "dir": "ltr",
    "1": "Είστε σίγουροι ότι θέλετε να διαγράψετε αυτόν τον τομέα",
    "2": "Ακύρωση",
    "3": "Διαγραφή",
    "4": "Ενεργό",
    "5": "Λειτουργία HTTP",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Και οι δύο",
    "9": "Πρωτόκολλο μεσολάβησης",
    "10": "Off",
    "11": "V1",
    "12": "V2",
    "13": "Αποθήκευση",
    "14": "Προσθήκη τομέα",
    "15": "Όλες οι καταχωρήσεις πρέπει να έχουν ήδη οριστεί μια αντίστοιχη εγγραφή A (forward) στον πάροχο DNS του τομέα.",
    "16": "Μια εγγραφή TXT απαιτείται για τον ριζικό τομέα για να αποδείξει την ιδιοκτησία και πρέπει να έχει την ακόλουθη τιμή:",
    "17": "Τομέας",
    "18": "Τομείς",
    "19": "Προσθέστε",
    "20": "Όλοι οι τομείς πρέπει να έχουν",
    "21": "Μια εγγραφή DNS",
    "22": "δείχνοντας προς",
    "23": "Κατάσταση",
    "24": "Ενεργοποιημένο",
    "25": "Άτομα με ειδικές ανάγκες",
    "26": "Δεν έχετε domains",
    "27": "Λιμάνια υπηρεσιών",
    "28": "Η κοινή σας διεύθυνση IPv4 είναι",
    "29": "Μπορείτε να χρησιμοποιήσετε αυτή τη διεύθυνση σε συνδυασμό με τις ακόλουθες σταθερές θύρες υπηρεσιών.",
    "30": "Θύρα εξυπηρέτησης 1",
    "31": "Θύρα εξυπηρέτησης 2",
    "32": "Ανενεργό",
    "33": "Θύρα εξυπηρέτησης 3",
    "34": "Διαμορφώσιμες θύρες",
    "35": "Μπορείτε να χρησιμοποιήσετε αυτή τη διεύθυνση σε συνδυασμό με τις ακόλουθες διαμορφώσιμες θύρες.",
    "36": "Δεν υπάρχουν διαθέσιμες διαμορφώσιμες θύρες",
    "37": "Ο τομέας διαγράφηκε με επιτυχία.",
    "38": "Ο τομέας προστέθηκε επιτυχώς. Μπορεί να χρειαστούν μερικά λεπτά για να διαδοθούν οι αλλαγές.",
    "39": "Ο τομέας ενημερώθηκε με επιτυχία. Μπορεί να χρειαστούν μερικά λεπτά για να διαδοθούν οι αλλαγές.",
    "40": "Σφάλμα διαγραφής τομέα. Προσπαθήστε ξανά αργότερα.",
    "41": "Εμφανίστηκε σφάλμα. Προσπαθήστε ξανά αργότερα.",
    "42": "Δεν βρέθηκαν διευθύνσεις IPv4.",
    "43": "Ο τομέας χρησιμοποιείται ήδη.",
    "44": "Εμφανίστηκε ένα μη ανακτήσιμο σφάλμα. Παρακαλούμε επικοινωνήστε με την υποστήριξη",
    "45": "Φαίνεται να λείπει μια εγγραφή προώθησης για τον καθορισμένο τομέα\/το όνομα κεντρικού υπολογιστή. Πρέπει να βεβαιωθείτε ότι ο τομέας\/το όνομα κεντρικού υπολογιστή δείχνει στη σωστή IP με μια αντίστοιχη εγγραφή A.",
    "46": "Μια εγγραφή προώθησης υπάρχει για τον καθορισμένο τομέα\/το όνομα κεντρικού υπολογιστή, αλλά η εγγραφή TXT επαλήθευσης τομέα φαίνεται να λείπει.",
    "47": "Μη έγκυρη καταχώρηση. Δεν φαίνεται να είναι domain ή hostname.",
    "48": "Ο τομέας δεν υπάρχει.",
    "49": "Δεν βρέθηκαν θύρες. Επικοινωνήστε με την υποστήριξη.",
    "50": "Βρέθηκαν διπλές θύρες. Η ακόλουθη θύρα χρησιμοποιείται ήδη από μια θύρα πρόσβασης:",
    "51": "Βρέθηκαν διπλές θύρες. Όλες οι θύρες πρέπει να είναι μοναδικές.",
    "52": "Μία ή περισσότερες θύρες έχουν λανθασμένη τιμή. Όλες οι θύρες πρέπει να είναι στο εύρος 1 - 65535 και να μην περιλαμβάνουν τις θύρες 80 & 443.",
    "53": "Η θύρα 80 δεν μπορεί να χρησιμοποιηθεί.",
    "54": "Η θύρα 443 δεν μπορεί να χρησιμοποιηθεί.",
    "55": "Σφάλμα. Βρέθηκαν ελλιπή δεδομένα. Παρακαλώ ανανεώστε τη σελίδα.",
    "56": "Οι θύρες ενημερώθηκαν με επιτυχία. Μπορεί να χρειαστούν μερικά λεπτά για να διαδοθούν οι αλλαγές.",
    "57": "Δεν έγιναν αλλαγές."
}