{
    "dir": "ltr",
    "1": "Διαγραφή αντιγράφων ασφαλείας",
    "2": "Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το αντίγραφο ασφαλείας",
    "3": "Ακύρωση",
    "4": "Διαγραφή",
    "5": "Επαναφορά από αντίγραφο ασφαλείας",
    "6": "Είστε σίγουροι ότι θέλετε να επαναφέρετε τον διακομιστή χρησιμοποιώντας αυτό το αντίγραφο ασφαλείας",
    "7": "Επαναφορά",
    "8": "Όνομα διακομιστή",
    "9": "Ρυθμίσεις",
    "10": "Αποθήκευση",
    "11": "Το όνομα του διακομιστή ενημερώθηκε με επιτυχία.",
    "12": "Πάρα πολλές προσπάθειες, παρακαλούμε προσπαθήστε ξανά αργότερα.",
    "13": "Το όνομα διακομιστή πρέπει να είναι μεταξύ 3 και 60 χαρακτήρων και είναι υποχρεωτικό πεδίο.",
    "14": "Πρόγραμμα δημιουργίας αντιγράφων ασφαλείας",
    "15": "Κανένα",
    "16": "Καθημερινά",
    "17": "Εβδομαδιαία",
    "18": "Τις επόμενες ημέρες:",
    "19": "Δευτέρα",
    "20": "Τρίτη",
    "21": "Τετάρτη",
    "22": "Πέμπτη",
    "23": "Παρασκευή",
    "24": "Σάββατο",
    "25": "Κυριακή",
    "26": "Μη έγκυρη ώρα. Προσπαθήστε ξανά αργότερα.",
    "27": "Ένα αντίγραφο ασφαλείας βρίσκεται σε εξέλιξη. Οι ρυθμίσεις μπορούν να αλλάξουν μόνο όταν δεν είναι ενεργό ένα αντίγραφο ασφαλείας.",
    "28": "Μια επαναφορά βρίσκεται σε εξέλιξη. Οι ρυθμίσεις μπορούν να αλλάξουν μόνο όταν η επαναφορά δεν είναι ενεργή.",
    "29": "Αυτή τη στιγμή βρίσκεται σε εξέλιξη ένα αντίγραφο ασφαλείας ή μια επαναφορά. Οι ρυθμίσεις μπορούν να αλλάξουν μόνο όταν δεν είναι ενεργό ένα αντίγραφο ασφαλείας ή μια επαναφορά.",
    "30": "Τα αντίγραφα ασφαλείας δεν είναι προς το παρόν διαθέσιμα. Προσπαθήστε ξανά αργότερα.",
    "31": "Το πρόγραμμα δημιουργίας αντιγράφων ασφαλείας εκκαθαρίστηκε με επιτυχία.",
    "32": "Τα αντίγραφα ασφαλείας προγραμματίστηκαν με επιτυχία.",
    "33": "Μη έγκυρα δεδομένα. Προσπαθήστε ξανά αργότερα.",
    "34": "Υπήρξε πρόβλημα με τον ορισμό της επιλεγμένης ημέρας. Προσπαθήστε να επιλέξετε μια διαφορετική ημέρα.",
    "35": "Την επόμενη χρονική στιγμή:",
    "36": "AM",
    "37": "PM",
    "38": "Ενημέρωση",
    "39": "Το αντίγραφο ασφαλείας διαγράφηκε με επιτυχία.",
    "40": "Ένα αντίγραφο ασφαλείας βρίσκεται ήδη σε εξέλιξη.",
    "41": "Η επαναφορά βρίσκεται ήδη σε εξέλιξη.",
    "42": "Ένα αντίγραφο ασφαλείας ή μια επαναφορά είναι ήδη σε εξέλιξη.",
    "43": "Ο ρυθμός δημιουργίας αντιγράφων ασφαλείας είναι περιορισμένος.",
    "44": "Εμφανίστηκε το ακόλουθο σφάλμα:",
    "45": "Απέτυχε να βρει αντίγραφο ασφαλείας.",
    "46": "Οι επαναφορές αντιγράφων ασφαλείας δεν είναι προς το παρόν διαθέσιμες. Προσπαθήστε ξανά αργότερα.",
    "47": "Επαναφορά περιορισμένου ρυθμού. Προσπαθήστε ξανά αργότερα.",
    "48": "Δημιουργία αντιγράφων ασφαλείας",
    "49": "Τα αντίγραφα ασφαλείας είναι αντίγραφα του πρωτεύοντος δίσκου του διακομιστή. Οποιαδήποτε πρόσθετη μονάδα αποθήκευσης που μπορεί να είναι συνδεδεμένη, δεν θα συμπεριληφθεί στο αντίγραφο ασφαλείας.",
    "50": "Υπάρχουν",
    "51": "υποδοχές για αντίγραφα ασφαλείας.",
    "52": "Συνιστούμε να απενεργοποιείτε το διακομιστή σας πριν από τη δημιουργία αντιγράφου ασφαλείας, ώστε να διασφαλίζεται η συνοχή των δεδομένων στο δίσκο.",
    "53": "Αυτή τη στιγμή χρησιμοποιείτε",
    "54": "από",
    "55": "κουλοχέρηδες.",
    "56": "Εάν όλες οι υποδοχές είναι πλήρεις και δημιουργηθεί ένα πρόσθετο αντίγραφο ασφαλείας, τότε το παλαιότερο αντίγραφο ασφαλείας θα διαγραφεί.",
    "57": "Το επόμενο αντίγραφο ασφαλείας έχει προγραμματιστεί να εκτελεστεί",
    "58": "στο",
    "59": "Δημιουργία αντιγράφου ασφαλείας τώρα",
    "60": "Πρόγραμμα",
    "61": "Δημιουργήθηκε",
    "62": "Μέγεθος",
    "63": "Κατάσταση",
    "64": "Διαθέσιμο",
    "65": "Αποκατάσταση του",
    "66": "Δημιουργία",
    "67": "Δημιουργία αντιγράφων ασφαλείας σε εξέλιξη",
    "68": "Οι περισσότερες ενέργειες είναι απενεργοποιημένες μέχρι να ολοκληρωθεί το αντίγραφο ασφαλείας.",
    "69": "Επαναφορά σε εξέλιξη",
    "70": "Μια επαναφορά αντιγράφου ασφαλείας βρίσκεται σε εξέλιξη. Οι περισσότερες ενέργειες είναι απενεργοποιημένες μέχρι να ολοκληρωθεί η επαναφορά.",
    "71": "Επισκόπηση",
    "72": "Μέσα ενημέρωσης",
    "73": "Επιλογές",
    "74": "Δίκτυο",
    "75": "Αποθήκευση",
    "76": "Αντίγραφα ασφαλείας",
    "77": "Κοινή χρήση",
    "78": "Σταμάτησε το",
    "79": "Τρέξιμο",
    "80": "Παύση",
    "81": "Πληροφορίες μνήμης δεν είναι διαθέσιμες",
    "82": "Ανάλογα με το εγκατεστημένο λειτουργικό σύστημα και την ενεργή κατάσταση του διακομιστή, ενδέχεται να μην είναι δυνατή η προβολή της χρήσης της μνήμης.",
    "83": "Αντίστροφο DNS",
    "84": "Όλες οι καταχωρίσεις πρέπει να έχουν μια αντίστοιχη εγγραφή προώθησης που έχει ήδη οριστεί στον πάροχο DNS του τομέα.",
    "85": "Οποιαδήποτε αλλαγή στην εγγραφή προώθησης μετά την αντιστροφή των εγγραφών DNS έχουν οριστεί, μπορεί να έχει ως αποτέλεσμα το σύστημά μας να αφαιρέσει το αντίστροφο DNS για αυτή τη διεύθυνση.",
    "86": "Ζητήθηκε η αλλαγή του Reverse DNS, αλλά μπορεί να χρειαστούν έως και 24 ώρες για να διεκπεραιωθεί. Θα λάβετε ένα email μόλις ολοκληρωθεί η αλλαγή.",
    "87": "Το Reverse DNS ενημερώθηκε με επιτυχία. Μπορεί να χρειαστούν έως και 24 ώρες για την πλήρη επίλυση.",
    "88": "Μη έγκυρη αντίστροφη καταχώρηση. Δεν φαίνεται να είναι domain ή hostname.",
    "89": "Η ζητούμενη καταχώρηση ταιριάζει με την τρέχουσα ρύθμιση. Για να αλλάξετε το DNS, πρέπει να καθορίσετε διαφορετικό τομέα ή όνομα κεντρικού υπολογιστή.",
    "90": "Φαίνεται να λείπει μια εγγραφή προώθησης για τον καθορισμένο τομέα\/το όνομα κεντρικού υπολογιστή. Πριν ρυθμίσετε το αντίστροφο DNS, πρέπει να βεβαιωθείτε ότι ο τομέας\/το όνομα κεντρικού υπολογιστή δείχνει σε αυτή τη διεύθυνση IP του διακομιστή με μια αντίστοιχη εγγραφή A ή AAAA.",
    "91": "Το αντίστροφο DNS δεν είναι προς το παρόν διαθέσιμο. Προσπαθήστε ξανά αργότερα.",
    "92": "Απέτυχε η εγγραφή. Προσπαθήστε ξανά αργότερα.",
    "93": "Ένα αίτημα εκκρεμεί επί του παρόντος. Μια καταχώρηση μπορεί να τροποποιηθεί μόνο μετά την επεξεργασία του προηγούμενου αιτήματος.",
    "94": "Επανεκκίνηση διακομιστή",
    "95": "Είστε σίγουροι ότι θέλετε να επανεκκινήσετε αυτόν τον διακομιστή",
    "96": "Επανεκκίνηση",
    "97": "Ημερολόγιο κατασκευής",
    "98": "Σφάλματα",
    "99": "Συμβουλή -> Ελέγξτε το πρώτο και το δεύτερο στοιχείο Πρωτοβάθμιας δράσης.",
    "100": "Πρωταρχικές δράσεις",
    "101": "Υποδράσεις",
    "102": "Επαναφορά κωδικού πρόσβασης",
    "103": "Χρήστης",
    "104": "Μετά την επαναφορά του κωδικού πρόσβασης, ο νέος κωδικός πρόσβασης θα αποσταλεί στη διεύθυνση ηλεκτρονικού ταχυδρομείου του λογαριασμού σας. Είστε σίγουροι ότι θέλετε να συνεχίσετε",
    "105": "Επαναφορά",
    "106": "Προστασία διακομιστή",
    "107": "Η ενεργοποίηση της προστασίας αποτρέπει την τυχαία αναδημιουργία αυτού του διακομιστή.",
    "108": "Είστε σίγουροι ότι θέλετε να προστατεύσετε αυτόν τον διακομιστή",
    "109": "Προστατεύστε το",
    "110": "Διαγραφή πρόσβασης",
    "111": "Είστε σίγουροι ότι θέλετε να διαγράψετε την πρόσβαση",
    "112": "Απενεργοποίηση προστασίας",
    "113": "Είστε σίγουροι ότι θέλετε να απενεργοποιήσετε την προστασία",
    "114": "Απενεργοποίηση",
    "115": "Ανάκληση πρόσβασης",
    "116": "Είστε σίγουρος ότι θέλετε να ανακαλέσετε την πρόσβασή σας",
    "117": "Ανάκληση τώρα",
    "118": "Είστε σίγουροι ότι θέλετε να ξαναχτίσετε αυτόν τον διακομιστή",
    "119": "Συνεχίστε",
    "120": "Απενεργοποίηση διακομιστή",
    "121": "Είστε σίγουροι ότι θέλετε να απενεργοποιήσετε αυτόν τον διακομιστή",
    "122": "Απενεργοποίηση",
    "123": "Τερματισμός διακομιστή",
    "124": "Είστε σίγουροι ότι θέλετε να κλείσετε αυτόν τον διακομιστή",
    "125": "Τερματισμός λειτουργίας",
    "126": "Είστε σίγουροι ότι θέλετε να εγκαταστήσετε τον διακομιστή χωρίς κλειδιά SSH",
    "127": "Εγκαταστήστε χωρίς",
    "128": "Είστε σίγουροι ότι θέλετε να εγκαταστήσετε",
    "129": "σε αυτόν τον διακομιστή",
    "130": "Εγκαταστήστε τώρα",
    "131": "Είστε σίγουροι ότι δεν θέλετε να εγκαταστήσετε ένα λειτουργικό σύστημα",
    "132": "Μπορείτε να εγκαταστήσετε από CD\/DVD στην επόμενη οθόνη.",
    "133": "Προετοιμαστείτε για αυτοεγκατάσταση",
    "134": "Η διαδικασία εγκατάστασης μπορεί να διαρκέσει έως και 30 λεπτά.",
    "135": "Μόλις εγκατασταθεί ο διακομιστής, θα σταλεί ένα email με τα διαπιστευτήρια πρόσβασης στη διεύθυνση που έχουμε στο λογαριασμό.",
    "136": "Εγκατάσταση διακομιστή...",
    "137": "Η επαναδημιουργία θα διαγράψει όλα τα υπάρχοντα δεδομένα και θα εγκαταστήσει ένα νέο λειτουργικό σύστημα ή έναν κενό δίσκο, ανάλογα με τις επιλογές που έχουν επιλεγεί.",
    "138": "Δεν είναι ακόμη πολύ αργά για να ακυρώσετε αυτή την ανοικοδόμηση.",
    "139": "Η τελευταία αναδημιουργία απέτυχε και δεν μπορεί να ανακτηθεί. Πρέπει να ξεκινήσετε ξανά τη διαδικασία δημιουργίας.",
    "140": "Ακύρωση Ανακατασκευή",
    "141": "Όνομα",
    "142": "Το όνομα του διακομιστή σας επιτρέπει να αναγνωρίζετε εύκολα τον διακομιστή του λογαριασμού σας.",
    "143": "Τυχαία",
    "144": "Όνομα κεντρικού υπολογιστή",
    "145": "προαιρετικό",
    "146": "Εάν ο διακομιστής απαιτεί έγκυρο όνομα κεντρικού υπολογιστή, θα πρέπει να το ορίσετε εδώ.",
    "147": "Χρονοζώνη",
    "148": "Η ζώνη ώρας που πρέπει να οριστεί στον διακομιστή.",
    "149": "Λειτουργικό σύστημα",
    "150": "Λειτουργικό σύστημα αυτόματης εγκατάστασης",
    "151": "Ο διακομιστής απαιτεί ένα έγκυρο λειτουργικό σύστημα. Επιλέξτε το λειτουργικό σύστημα από την παρακάτω λίστα που θέλετε να εγκατασταθεί αυτόματα στο διακομιστή.",
    "152": "Αυτοεγκατάσταση",
    "153": "Εγκατάσταση με πρότυπο",
    "154": "Δεν υπάρχουν διαθέσιμα κατάλληλα πρότυπα λειτουργικού συστήματος",
    "155": "Δεν υπάρχουν διαθέσιμα πρότυπα λειτουργικού συστήματος για τις προδιαγραφές του διακομιστή σας. Παρακαλούμε επιλέξτε την επιλογή αυτοεγκατάστασης.",
    "156": "Τέλος της ζωής",
    "157": "Κοντά στο τέλος της ζωής",
    "158": "Αυτό το λειτουργικό σύστημα έχει λήξει και συνιστάται να μην το χρησιμοποιείτε.",
    "159": "Αυτό το λειτουργικό σύστημα είναι κοντά στο τέλος της ζωής του. Συνιστάται να μην το χρησιμοποιείτε.",
    "160": "Η αυτοεγκατάσταση μπορεί να περιορίσει την ικανότητα του συστήματος να ελέγχει πλήρως τον διακομιστή. Θα πρέπει να χρησιμοποιείτε αυτή την επιλογή μόνο εάν κανένα από τα αυτοματοποιημένα λειτουργικά συστήματα δεν είναι κατάλληλο και εάν είστε άνετοι στην εγκατάσταση από μέσα ISO.",
    "161": "Η επιλογή Virtual Network Computing (VNC) έχει ενεργοποιηθεί αυτόματα για εσάς.",
    "162": "Δίκτυο IPv6",
    "163": "Το IPv6 είναι επί του παρόντος διαθέσιμο για αυτόν τον διακομιστή, αλλά δεν θα είναι ενεργοποιημένο από προεπιλογή. Μπορείτε να το ενεργοποιήσετε τώρα, αν το χρειάζεστε, ή αργότερα στις ρυθμίσεις δικτύου.",
    "164": "Δεν έχουν επιλεγεί κλειδιά SSH",
    "165": "Η προσθήκη ενός κλειδιού SSH θα σας βοηθήσει να διατηρήσετε τον διακομιστή σας ασφαλή, επιτρέποντάς μας να απενεργοποιήσουμε τον έλεγχο ταυτότητας με κωδικό πρόσβασης. Αν δεν προσθέσετε ένα κλειδί, θα ενεργοποιήσουμε τον έλεγχο ταυτότητας με κωδικό πρόσβασης και θα σας στείλουμε με email τον κωδικό πρόσβασης root\/διαχειριστή μόλις ο διακομιστής έχει κατασκευαστεί.",
    "166": "Προχωρημένο",
    "167": "Προηγμένες επιλογές",
    "168": "Υπολογισμός εικονικού δικτύου (VNC)",
    "169": "Ενεργοποίηση\/απενεργοποίηση του VNC. Δεν χρειάζεται να το ενεργοποιήσετε κατά την εγκατάσταση του διακομιστή. Μπορείτε πάντα να το ενεργοποιήσετε αργότερα, αν χρειαστεί.",
    "170": "IPv4 Δημόσιοι επιλύτες DNS",
    "171": "Ένας διακομιστής απαιτεί δύο επιλύτες DNS. Μπορείτε να αντικαταστήσετε τις προεπιλογές του συστήματος με ένα προτιμώμενο σύνολο δημόσιων επιλυτών.",
    "172": "Εγκαταστήστε με",
    "173": "Εγκαταστήστε το",
    "174": "Η εγκατάσταση απέτυχε",
    "175": "Η διαδικασία εγκατάστασης παρουσίασε σφάλμα. Εάν το πρόβλημα παραμένει, επικοινωνήστε με την υποστήριξη.",
    "176": "Δοκιμάστε ξανά",
    "177": "Επανεκκίνηση της διαδικασίας εγκατάστασης",
    "178": "Δείτε το αρχείο καταγραφής δημιουργίας για να εντοπίσετε το σφάλμα. Συνήθως προσδιορίζεται στην πρώτη ενότητα.",
    "179": "Προβολή του τελευταίου αρχείου καταγραφής κατασκευών",
    "180": "Παρακαλώ περιμένετε...",
    "181": "Ο διακομιστής κατασκευάζεται επί του παρόντος. Θα αποκτήσετε ξανά πρόσβαση μόλις ολοκληρωθεί.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Αποδεσμεύστε το",
    "185": "Προστατεύστε το",
    "186": "Μνήμη",
    "187": "του",
    "188": "Μεταχειρισμένο",
    "189": "Δωρεάν",
    "190": "Υπέρβαση ορίου κυκλοφορίας",
    "191": "Το δημόσιο δίκτυο περιορίζεται σε",
    "192": "εισερχόμενες και",
    "193": "εξερχόμενο.",
    "194": "Κυκλοφορία δικτύου",
    "195": "Απεριόριστα",
    "196": "Ανακατασκευή",
    "197": "Μνήμη:",
    "198": "CPU:",
    "199": "Αποθήκευση:",
    "200": "Κυκλοφορία:",
    "201": "Πρωτεύον δίκτυο:",
    "202": "Διαμόρφωση προώθησης δικτύου",
    "203": "Πρωτεύον IPv4:",
    "204": "Πρωτεύον IPv6:",
    "205": "Δημιουργήθηκε:",
    "206": "Οδηγήστε:",
    "207": "Πρωτογενές",
    "208": "Εκκρεμεί",
    "209": "Έτοιμο",
    "210": "Άτομα με ειδικές ανάγκες",
    "211": "Διαγραφή",
    "212": "Σκάφος",
    "213": "Ενεργοποιημένο",
    "214": "Το Virtual Network Computing (VNC) σας επιτρέπει να συνδεθείτε στο διακομιστή σαν να βρισκόσασταν μπροστά του. Θα πρέπει να ενεργοποιήσετε αυτή την επιλογή μόνο αν έχετε προβλήματα ή αν χρειάζεται να εγκαταστήσετε χρησιμοποιώντας μέσα CD\/DVD.",
    "215": "Μια σύνοδος VNC είναι ενεργή",
    "216": "Μπορείτε να ανοίξετε το πρόγραμμα περιήγησης VNC (αναδυόμενο παράθυρο) ή να συνδεθείτε χρησιμοποιώντας το δικό σας πρόγραμμα-πελάτη με τα στοιχεία που παρατίθενται παρακάτω.",
    "217": "Μπορείτε να ανοίξετε το πρόγραμμα περιήγησης VNC (αναδυόμενο παράθυρο) για να συνδεθείτε στο διακομιστή.",
    "218": "IP:",
    "219": "Λιμάνι:",
    "220": "Κωδικός πρόσβασης:",
    "221": "Η πρόσβαση VNC γίνεται μέσω μη κρυπτογραφημένης σύνδεσης. Ένας εισβολέας που είναι κατάλληλα τοποθετημένος για να βλέπει την κυκλοφορία του δικτύου θα μπορούσε να καταγράψει και να παρακολουθήσει τη δραστηριότητά σας.",
    "222": "Ενεργοποίηση πρόσβασης VNC",
    "223": "Απενεργοποίηση πρόσβασης VNC",
    "224": "Πρόγραμμα περιήγησης VNC",
    "225": "Κωδικός πρόσβασης root\/διαχειριστή",
    "226": "Ορίστε έναν νέο κωδικό πρόσβασης root ή διαχειριστή. Εάν αφαιρέσατε ή δεν έχετε εγκαταστήσει τον πράκτορα επισκέπτη QEMU στο διακομιστή σας, αυτή η λειτουργία θα αποτύχει. Ο διακομιστής πρέπει να λειτουργεί για να εκτελέσετε αυτή την ενέργεια.",
    "227": "Διαθεσιμότητα IPv6",
    "228": "Το IPv6 είναι επί του παρόντος διαθέσιμο για αυτόν τον διακομιστή, αλλά δεν έχει ακόμη εκχωρηθεί ένα υποδίκτυο.",
    "229": "Ενεργοποίηση δικτύου IPv6",
    "230": "Διευθύνσεις IPv4",
    "231": "Διεύθυνση",
    "232": "RDNS",
    "233": "Πύλη",
    "234": "Μάσκα δικτύου",
    "235": "Επιλύτες",
    "239": "Ανάθεση διεύθυνσης",
    "240": "Δευτερεύον δίκτυο",
    "241": "ID:",
    "242": "Διασύνδεση:",
    "243": "Τύπος:",
    "244": "MAC:",
    "245": "Ταχύτητα (εισερχόμενη):",
    "246": "Ταχύτητα (εξερχόμενη):",
    "247": "CD\/DVD-ROM",
    "248": "Drive Active",
    "249": "Drive Ανενεργό",
    "250": "Τα CD\/DVD σας επιτρέπουν να εγκαταστήσετε το διακομιστή χειροκίνητα ή να εκκινήσετε από ένα δίσκο διάσωσης.",
    "251": "Επιλέξτε μία από τις επιλογές και κάντε κλικ στο κουμπί Εισαγωγή. Ο διακομιστής θα ρυθμιστεί αυτόματα για εκκίνηση από CD\/DVD.",
    "252": "Δεν υπάρχουν διαθέσιμα μέσα ενημέρωσης",
    "253": "Αυτή τη στιγμή δεν διαθέτουμε μέσα CD\/DVD.",
    "254": "Φορτωμένο CD\/DVD",
    "255": "Το",
    "256": "Το CD\/DVD είναι φορτωμένο.",
    "257": "Eject",
    "258": "Παραγγελία σκάφους",
    "259": "Επιλέξτε πρώτα τη συσκευή που θέλετε να γίνει προσπάθεια.",
    "260": "Εφαρμογή",
    "261": "Πρωτεύον δίκτυο",
    "262": "Δημόσιο",
    "263": "Πρόσβαση Ενεργοποιημένη",
    "264": "Πρόσβαση για άτομα με ειδικές ανάγκες",
    "265": "Επεξεργασία ονόματος",
    "266": "Διαχείριση μέσων ενημέρωσης",
    "267": "Δεν μοιράζεστε αυτόν τον διακομιστή με άλλους.",
    "268": "Κοινή πρόσβαση",
    "269": "Token",
    "270": "Χορήγηση πρόσβασης",
    "271": "Αυτός ο διακομιστής χρησιμοποιείται από κοινού με εσάς. Μπορείτε να ανακαλέσετε την πρόσβασή σας ανά πάσα στιγμή.",
    "272": "Ανάκληση πρόσβασης",
    "273": "επαλήθευση",
    "274": "Ο νέος κωδικός πρόσβασης έχει σταλεί στη διεύθυνση ηλεκτρονικού ταχυδρομείου σας.",
    "275": "Η επαναφορά του κωδικού πρόσβασης απέτυχε. Προσπαθήστε ξανά αργότερα.",
    "276": "Ο διακομιστής δημιουργήθηκε με επιτυχία.",
    "277": "Ο δίσκος ενεργοποιήθηκε με επιτυχία. Απαιτείται επανεκκίνηση για να ολοκληρωθεί η διαδικασία.",
    "278": "Ο δίσκος απενεργοποιήθηκε με επιτυχία. Απαιτείται επανεκκίνηση για να ολοκληρωθεί η διαδικασία.",
    "279": "Η πρόσβαση αφαιρέθηκε επιτυχώς.",
    "280": "Δεκτή η μάρκα.",
    "281": "Το παρεχόμενο διακριτικό είναι άκυρο.",
    "282": "Η πρόσβαση ενημερώθηκε με επιτυχία.",
    "283": "Τα δικαιώματα ενημερώθηκαν με επιτυχία.",
    "284": "Έχει προστεθεί μια νέα διεύθυνση IPv6. Για τη διαμόρφωση της διεύθυνσης απαιτείται επανεκκίνηση.",
    "285": "Δεν υπάρχουν πλέον διαθέσιμες διευθύνσεις IPv6.",
    "286": "Εισαγωγή",
    "287": "Η εργασία προστέθηκε στην ουρά επιτυχώς.",
    "288": "Αυτός ο διακομιστής προστατεύεται από DND.",
    "289": "Μια ενεργή εργασία για αυτόν το διακομιστή βρίσκεται ήδη στην ουρά.",
    "290": "INBOUND",
    "291": "OUTBOUND",
    "292": "Συγκέντρωση ρυθμίσεων κατασκευής.",
    "293": "Εκχώρηση υποδικτύου IPv6.",
    "294": "Ρύθμιση του DHCP ως εφεδρικό δίκτυο.",
    "295": "Ρύθμιση του DHCP ως πρωτεύον δίκτυο.",
    "296": "Ρύθμιση ορίων κίνησης δικτύου.",
    "297": "Δημιουργία ρυθμίσεων.",
    "298": "Προετοιμασία λειτουργικού συστήματος.",
    "299": "Εγκατάσταση λειτουργικού συστήματος.",
    "300": "Δημιουργία δίσκου.",
    "301": "Ρύθμιση του VNC.",
    "302": "Ρύθμιση της τελικής διαμόρφωσης.",
    "303": "Διαμόρφωση χαρτών θύρας.",
    "304": "Εκκίνηση διακομιστή.",
    "305": "Ολοκλήρωση.",
    "306": "Στατιστικά στοιχεία",
    "307": "Απόκρυψη",
    "308": "HDD",
    "309": "Ύπνος",
    "310": "Η διεύθυνση IPv6 ενεργοποιήθηκε με επιτυχία. Απαιτείται επανεκκίνηση για να εφαρμοστούν οι αλλαγές στο διακομιστή.",
    "311": "Η διεύθυνση IPv6 απενεργοποιήθηκε με επιτυχία. Απαιτείται επανεκκίνηση για να εφαρμοστούν οι αλλαγές στο διακομιστή.",
    "312": "Είστε σίγουροι ότι θέλετε να τροποποιήσετε το δίκτυο του διακομιστή",
    "313": "Αποθήκευση",
    "314": "Ανάλογα με το εγκατεστημένο λειτουργικό σύστημα και τον τρόπο με τον οποίο έχει ρυθμιστεί η δικτύωση στο διακομιστή, ενδέχεται να μην είναι δυνατή η εφαρμογή αυτών των αλλαγών."
}