{
    "dir": "ltr",
    "1": "ลบข้อมูลสำรอง",
    "2": "คุณแน่ใจหรือไม่ว่าต้องการลบข้อมูลสำรองนี้?",
    "3": "ยกเลิก",
    "4": "ลบ",
    "5": "คืนค่าจากข้อมูลสำรอง",
    "6": "คุณแน่ใจหรือว่าต้องการคืนค่าเซิร์ฟเวอร์โดยใช้การสำรองข้อมูลนี้?",
    "7": "คืนค่า",
    "8": "ชื่อเซิร์ฟเวอร์",
    "9": "ตั้งค่าต่าง ๆ",
    "10": "บันทึก",
    "11": "ปรับปรุงชื่อเซิร์ฟเวอร์เรียบร้อยแล้ว",
    "12": "พยายามมากเกินไปโปรดลองอีกครั้งในภายหลัง",
    "13": "ชื่อเซิร์ฟเวอร์ต้องมีความยาวระหว่าง 3 ถึง 60 อักขระ และเป็นช่องที่ต้องกรอกข้อมูล",
    "14": "กำหนดการสำรองข้อมูล",
    "15": "ไม่มี",
    "16": "รายวัน",
    "17": "รายสัปดาห์",
    "18": "ในวันต่อไปนี้:",
    "19": "วันจันทร์",
    "20": "วันอังคาร",
    "21": "วันพุธ",
    "22": "วันพฤหัสบดี",
    "23": "วันศุกร์",
    "24": "วันเสาร์",
    "25": "วันอาทิตย์",
    "26": "เวลาไม่ถูกต้องลองใหม่อีกครั้งในภายหลัง",
    "27": "กำลังดำเนินการสำรองข้อมูลอยู่การตั้งค่าสามารถเปลี่ยนแปลงได้ก็ต่อเมื่อไม่ได้ใช้งานการสำรองข้อมูล",
    "28": "กำลังดำเนินการคืนค่าอยู่การตั้งค่าสามารถเปลี่ยนแปลงได้ก็ต่อเมื่อการคืนค่าไม่ได้ใช้งาน",
    "29": "กำลังดำเนินการสำรองข้อมูลหรือการกู้คืนอยู่การตั้งค่าสามารถเปลี่ยนแปลงได้ก็ต่อเมื่อการสำรองข้อมูลหรือการคืนค่าไม่ได้ใช้งานอยู่",
    "30": "ข้อมูลสำรองไม่พร้อมใช้งานในขณะนี้ลองใหม่อีกครั้งในภายหลัง",
    "31": "ล้างกำหนดการสำรองข้อมูลเรียบร้อยแล้ว",
    "32": "การจัดกำหนดการสำรองข้อมูลเรียบร้อยแล้ว",
    "33": "ข้อมูลไม่ถูกต้องลองใหม่อีกครั้งในภายหลัง",
    "34": "มีปัญหาในการตั้งค่าวันที่เลือกลองเลือกวันอื่น",
    "35": "ในเวลาต่อไปนี้:",
    "36": "น.",
    "37": "น",
    "38": "อัพเดท",
    "39": "ลบการสำรองข้อมูลเรียบร้อยแล้ว",
    "40": "กำลังดำเนินการสำรองข้อมูลอยู่แล้ว",
    "41": "การเรียกคืนมีอยู่แล้วในความคืบหน้า",
    "42": "กำลังดำเนินการสำรองข้อมูลหรือกู้คืนอยู่",
    "43": "อัตราการสำรองข้อมูล จำกัดลองใหม่อีกครั้งในภายหลัง",
    "44": "เกิดข้อผิดพลาดต่อไปนี้:",
    "45": "ล้มเหลวในการค้นหาข้อมูลสำรอง",
    "46": "การคืนค่าการสำรองข้อมูลไม่พร้อมใช้งานในขณะนี้ลองใหม่อีกครั้งในภายหลัง",
    "47": "อัตราการคืนค่า จำกัดลองใหม่อีกครั้งในภายหลัง",
    "48": "การสำรองข้อมูล",
    "49": "การสำรองข้อมูลเป็นสำเนาของดิสก์หลักเซิร์ฟเวอร์จัดเก็บเพิ่มเติมใด ๆ ที่อาจจะแนบ, จะไม่รวมอยู่ในการสำรองข้อมูล.",
    "50": "มีอยู่",
    "51": "ช่องสำหรับการสำรองข้อมูล.",
    "52": "เราขอแนะนำให้ คุณเปิดเครื่องเซิร์ฟเวอร์ของคุณก่อนที่จะสร้างการสำรองข้อมูลเพื่อให้แน่ใจว่าข้อมูลสอดคล้องกันบนดิสก์",
    "53": "คุณกำลังใช้",
    "54": "จาก",
    "55": "สล็อต.",
    "56": "หากช่องทั้งหมดเต็มและมีการสร้างการสำรองข้อมูลเพิ่มเติมการสำรองข้อมูลที่เก่าที่สุดจะถูกลบออก",
    "57": "การสำรองข้อมูลครั้งต่อไปมีกำหนดการเรียกใช้",
    "58": "ที่",
    "59": "สร้างการสำรองข้อมูลเดี๋ยวนี้",
    "60": "กำหนดการ",
    "61": "สร้างแล้ว",
    "62": "ขนาด",
    "63": "สถานะ",
    "64": "มีให้บริการ",
    "65": "การฟื้นฟู",
    "66": "การสร้าง",
    "67": "กำลังดำเนินการสำรองข้อมูลอยู่",
    "68": "กำลังดำเนินการสำรองข้อมูลอยู่การดำเนินการส่วนใหญ่จะถูกปิดใช้งานจนกว่าการสำรองข้อมูลจะเสร็จสมบูรณ์",
    "69": "กำลังดำเนินการคืนค่าอยู่",
    "70": "กำลังดำเนินการคืนค่าการสำรองข้อมูลการดำเนินการส่วนใหญ่จะถูกปิดใช้งานจนกว่าการคืนค่าจะเสร็จสมบูรณ์",
    "71": "ภาพรวม",
    "72": "สื่อมวลชน",
    "73": "ตัวเลือก",
    "74": "เครือข่าย",
    "75": "พื้นที่จัดเก็บ",
    "76": "การสำรองข้อมูล",
    "77": "การแบ่งปัน",
    "78": "หยุดแล้ว",
    "79": "การวิ่ง",
    "80": "หยุดชั่วคราว",
    "81": "ข้อมูลหน่วยความจำไม่พร้อมใช้งาน",
    "82": "ขึ้นอยู่กับระบบปฏิบัติการที่ติดตั้งและสถานะการทำงานของเซิร์ฟเวอร์ อาจไม่สามารถดูการใช้หน่วยความจำได้",
    "83": "ย้อนกลับ DNS",
    "84": "รายการทั้งหมดต้องมีระเบียนไปข้างหน้าที่สอดคล้องกันที่ตั้งไว้แล้วที่ผู้ให้บริการ DNS โดเมน",
    "85": "การเปลี่ยนแปลงใด ๆ ไปยังระเบียนไปข้างหน้าหลังจากที่มีการตั้งค่าระเบียน DNS ย้อนกลับ อาจส่งผลให้ระบบของเราลบ DNS ย้อนกลับสำหรับที่อยู่นี้",
    "86": "ย้อนกลับการเปลี่ยนแปลง DNS ที่ร้องขอ แต่อาจใช้เวลาถึง 24 ชั่วโมงในการดำเนินการคุณจะได้รับอีเมลเมื่อการเปลี่ยนแปลงเสร็จสิ้น",
    "87": "DNS ย้อนกลับได้รับการปรับปรุงเรียบร้อยแล้วอาจใช้เวลาถึง 24 ชั่วโมงในการแก้ปัญหาอย่างเต็มที่",
    "88": "รายการย้อนกลับไม่ถูกต้องดูเหมือนจะไม่ใช่โดเมนหรือชื่อโฮสต์",
    "89": "รายการที่ร้องขอตรงกับสิ่งที่ตั้งค่าในปัจจุบันในการเปลี่ยน DNS คุณต้องระบุโดเมนหรือชื่อโฮสต์อื่น",
    "90": "บันทึกไปข้างหน้าดูเหมือนว่าจะหายไปสำหรับโดเมน\/ชื่อโฮสต์ที่ระบุก่อนที่คุณจะสามารถตั้งค่า DNS ย้อนกลับคุณต้องตรวจสอบให้แน่ใจว่าโดเมน\/ชื่อโฮสต์ชี้ไปที่ IP เซิร์ฟเวอร์นี้ด้วยระเบียน A หรือ AAAA ที่สอดคล้องกัน",
    "91": "Reverse DNS ไม่พร้อมใช้งานในขณะนี้ลองใหม่อีกครั้งในภายหลัง",
    "92": "ล้มเหลวในการตั้งค่าระเบียนลองใหม่อีกครั้งในภายหลัง",
    "93": "คำขออยู่ในขณะนี้รอดำเนินการรายการที่สามารถเปลี่ยนแปลงได้หลังจากการร้องขอก่อนหน้านี้ได้รับการประมวลผล",
    "94": "รีสตาร์ตเซิร์ฟเวอร์",
    "95": "คุณแน่ใจหรือว่าต้องการรีสตาร์ทเซิร์ฟเวอร์นี้?",
    "96": "รีสตาร์ท",
    "97": "ปูมบันทึกการสร้าง",
    "98": "ข้อผิดพลาด",
    "99": "คำแนะนำ -> ตรวจสอบครั้งแรกและครั้งที่สองรายการการดำเนินการหลัก",
    "100": "การดำเนินการหลัก",
    "101": "การดำเนินการย่อย",
    "102": "รีเซ็ตรหัสผ่าน",
    "103": "ผู้ใช้งาน",
    "104": "หลังจากรีเซ็ตรหัสผ่านรหัสผ่านใหม่จะถูกส่งไปยังที่อยู่อีเมลของบัญชีของคุณคุณแน่ใจหรือว่าต้องการดำเนินการต่อ?",
    "105": "รีเซ็ต",
    "106": "ปกป้องเซิร์ฟเวอร์",
    "107": "การเปิดใช้งานการป้องกันป้องกันไม่ให้เซิร์ฟเวอร์นี้ถูกสร้างขึ้นมาใหม่โดยไม่ได้ตั้งใจ",
    "108": "คุณแน่ใจหรือว่าต้องการปกป้องเซิร์ฟเวอร์นี้?",
    "109": "ปกป้อง",
    "110": "ลบการเข้าถึง",
    "111": "คุณแน่ใจหรือไม่ว่าต้องการลบการเข้าถึง",
    "112": "ปิดใช้งานการป้องกัน",
    "113": "คุณแน่ใจหรือไม่ว่าต้องการปิดใช้งานการป้องกัน",
    "114": "ปิดการใช้งาน",
    "115": "เพิกถอนการเข้าถึง",
    "116": "คุณแน่ใจหรือว่าต้องการยกเลิกการเข้าถึงของคุณ?",
    "117": "เพิกถอนตอนนี้",
    "118": "คุณแน่ใจหรือว่าต้องการสร้างเซิร์ฟเวอร์นี้?",
    "119": "ดำเนินการต่อ",
    "120": "ปิดเซิร์ฟเวอร์",
    "121": "คุณแน่ใจหรือว่าต้องการปิดเซิร์ฟเวอร์นี้?",
    "122": "ปิดเครื่อง",
    "123": "ปิดเซิร์ฟเวอร์",
    "124": "คุณแน่ใจหรือว่าต้องการปิดเซิร์ฟเวอร์นี้?",
    "125": "ปิดเครื่อง",
    "126": "คุณแน่ใจหรือว่าต้องการติดตั้งเซิร์ฟเวอร์โดยไม่มีคีย์ SSH ใด ๆ?",
    "127": "ติดตั้งโดยไม่ต้อง",
    "128": "คุณแน่ใจหรือว่าต้องการติดตั้ง",
    "129": "บนเซิร์ฟเวอร์นี้?",
    "130": "ติดตั้งเดี๋ยวนี้",
    "131": "คุณแน่ใจหรือว่าไม่ต้องการติดตั้งระบบปฏิบัติการ",
    "132": "คุณสามารถติดตั้งจาก CD\/DVD บนหน้าจอถัดไป",
    "133": "เตรียมพร้อมสำหรับการติดตั้งด้วยตนเอง",
    "134": "ขั้นตอนการติดตั้งอาจใช้เวลาถึง 30 นาที",
    "135": "เมื่อเซิร์ฟเวอร์ได้รับการติดตั้งอีเมลจะถูกส่งไปพร้อมกับข้อมูลประจำตัวการเข้าถึงไปยังที่อยู่ที่เรามีในบัญชี",
    "136": "การตั้งค่าเซิร์ฟเวอร์...",
    "137": "การสร้างใหม่จะลบข้อมูลที่มีอยู่ทั้งหมด และติดตั้งระบบปฏิบัติการใหม่หรือดิสก์เปล่าโดยขึ้นอยู่กับตัวเลือกที่เลือก",
    "138": "ยังไม่สายเกินไปที่จะยกเลิกการสร้างใหม่นี้",
    "139": "สร้างใหม่ล่าสุดล้มเหลว และไม่สามารถกู้คืนได้คุณต้องเริ่มต้นกระบวนการสร้างอีกครั้ง",
    "140": "ยกเลิกการสร้างใหม่",
    "141": "ชื่อ",
    "142": "ชื่อเซิร์ฟเวอร์ช่วยให้คุณสามารถระบุเซิร์ฟเวอร์ภายใต้บัญชีของคุณได้อย่างง่ายดาย",
    "143": "สุ่ม",
    "144": "ชื่อโฮสต์",
    "145": "ไม่จำเป็น",
    "146": "หากเซิร์ฟเวอร์ต้องการชื่อโฮสต์ที่ถูกต้อง คุณควรตั้งค่าไว้ที่นี่",
    "147": "เขตเวลา",
    "148": "เขตเวลาที่ควรจะตั้งค่าบนเซิร์ฟเวอร์",
    "149": "ระบบปฏิบัติการ",
    "150": "ระบบปฏิบัติการที่ติดตั้งด้วยตนเอง",
    "151": "เซิร์ฟเวอร์ต้องใช้ระบบปฏิบัติการที่ถูกต้องเลือกระบบปฏิบัติการจากรายการด้านล่างที่คุณต้องการจะติดตั้งโดยอัตโนมัติบนเซิร์ฟเวอร์",
    "152": "ติดตั้งด้วยตนเอง",
    "153": "ติดตั้งด้วยแม่แบบ",
    "154": "ไม่มีเทมเพลตระบบปฏิบัติการที่เหมาะสม",
    "155": "ไม่มีเทมเพลตระบบปฏิบัติการสำหรับข้อกำหนดของเซิร์ฟเวอร์ของคุณกรุณาเลือกตัวเลือกการติดตั้งด้วยตนเอง",
    "156": "จุดจบของชีวิต",
    "157": "ใกล้จุดจบของชีวิต",
    "158": "ระบบปฏิบัติการนี้เป็นจุดสิ้นสุดของชีวิตเราแนะนำว่าอย่าใช้มัน",
    "159": "ระบบปฏิบัติการนี้อยู่ใกล้จุดสิ้นสุดของชีวิตเราแนะนำว่าอย่าใช้มัน",
    "160": "การติดตั้งด้วยตนเองอาจจำกัดความสามารถของระบบในการควบคุมเซิร์ฟเวอร์อย่างเต็มที่คุณควรใช้ตัวเลือกนี้ก็ต่อเมื่อระบบปฏิบัติการอัตโนมัติไม่เหมาะสมและคุณสะดวกในการติดตั้งจากสื่อ ISO",
    "161": "ตัวเลือกคอมพิวเตอร์เครือข่ายเสมือน (VNC) ถูกเปิดใช้งานโดยอัตโนมัติสำหรับคุณ",
    "162": "เครือข่าย IPv6",
    "163": "IPv6 พร้อมใช้งานสำหรับเซิร์ฟเวอร์นี้ แต่จะไม่เปิดใช้งานโดยค่าเริ่มต้นคุณสามารถเปิดใช้งานได้ในขณะนี้หากคุณต้องการหรือใหม่กว่าภายใต้การตั้งค่าเครือข่าย",
    "164": "ยังไม่มีการเลือกคีย์ SSH",
    "165": "การเพิ่มคีย์ SSH จะช่วยให้เซิร์ฟเวอร์ของคุณปลอดภัยโดยช่วยให้เราสามารถปิดการใช้งานการตรวจสอบรหัสผ่านหากคุณไม่ได้เพิ่มรหัสผ่านเราจะเปิดใช้งานการตรวจสอบรหัสผ่านและส่งอีเมลถึงคุณรหัสผ่านราก\/ผู้ดูแลระบบเมื่อเซิร์ฟเวอร์ได้รับการสร้างขึ้น",
    "166": "ขั้นสูง",
    "167": "ตัวเลือกขั้นสูง",
    "168": "คอมพิวเตอร์เครือข่ายเสมือน (VNC)",
    "169": "เปิด\/ปิดใช้งาน VNCคุณไม่จำเป็นต้องเปิดใช้งานนี้ขณะติดตั้งเซิร์ฟเวอร์คุณสามารถเปิดใช้งานได้ในภายหลังถ้าจำเป็น",
    "170": "IPv4 รีโซลเวอร์ DNS สาธารณะ",
    "171": "เซิร์ฟเวอร์ต้องใช้ตัวรีโซลเวอร์ DNS สองตัวคุณอาจสลับค่าเริ่มต้นของระบบสำหรับชุดรีโซลเวอร์สาธารณะที่ต้องการ",
    "172": "ติดตั้งด้วย",
    "173": "ติดตั้ง",
    "174": "การติดตั้งล้มเหลว",
    "175": "กระบวนการติดตั้งพบข้อผิดพลาดหากปัญหายังคงอยู่ ให้ติดต่อฝ่ายสนับสนุน",
    "176": "ลองใหม่อีกครั้ง",
    "177": "เริ่มกระบวนการติดตั้งใหม่",
    "178": "ดูบันทึกการสร้างเพื่อระบุข้อผิดพลาดมันมักจะระบุไว้ในส่วนแรก",
    "179": "ดูปูมบันทึกการสร้างล่าสุด",
    "180": "กรุณารอสักครู่",
    "181": "เซิร์ฟเวอร์กำลังถูกสร้างขึ้นคุณจะได้รับการเข้าถึงอีกครั้งเมื่อเสร็จสมบูรณ์",
    "182": "ซีดี\/ดีวีดี",
    "183": "วีเอ็นซี",
    "184": "ยกเลิกการปกป้อง",
    "185": "ปกป้อง",
    "186": "หน่วยความจำ",
    "187": "ของ",
    "188": "ใช้แล้ว",
    "189": "ฟรี",
    "190": "เกินขีดจำกัดการจราจร",
    "191": "เครือข่ายสาธารณะจะถูก จำกัด",
    "192": "ขาเข้าและ",
    "193": "ขาออก",
    "194": "การรับส่งข้อมูลเครือข่าย",
    "195": "ไม่จำกัด",
    "196": "สร้างใหม่",
    "197": "หน่วยความจำ:",
    "198": "ซีพียู:",
    "199": "พื้นที่จัดเก็บ:",
    "200": "การจราจร:",
    "201": "เครือข่ายหลัก:",
    "202": "กำหนดค่าการส่งต่อเครือข่าย",
    "203": "IPv4 ระดับปฐมภูมิ:",
    "204": "IPv6 ระดับปฐมภูมิ:",
    "205": "สร้างขึ้น:",
    "206": "ไดรฟ์:",
    "207": "ระดับประถมศึกษา",
    "208": "รอดำเนินการ",
    "209": "พร้อมแล้ว",
    "210": "ปิดการใช้งาน",
    "211": "กำลังลบ",
    "212": "บู๊ต",
    "213": "เปิดการใช้งาน",
    "214": "Virtual Network Computing (VNC) ช่วยให้คุณสามารถเชื่อมต่อกับเซิร์ฟเวอร์ได้ราวกับว่าคุณอยู่ในด้านหน้าของมันคุณควรเปิดใช้งานตัวเลือกนี้เฉพาะเมื่อคุณประสบปัญหาหรือจำเป็นต้องติดตั้งโดยใช้สื่อซีดี\/ดีวีดี",
    "215": "เซสชัน VNC กำลังใช้งานอยู่",
    "216": "คุณสามารถเปิดเบราว์เซอร์ VNC (หน้าต่างป๊อปอัพ) หรือเชื่อมต่อโดยใช้ไคลเอนต์ของคุณเองโดยมีรายละเอียดด้านล่างนี้",
    "217": "คุณอาจเปิดเบราว์เซอร์ VNC (หน้าต่างป๊อปอัพ) เพื่อเชื่อมต่อกับเซิร์ฟเวอร์",
    "218": "IP:",
    "219": "พอร์ต:",
    "220": "รหัสผ่าน:",
    "221": "การเข้าถึง VNC อยู่เหนือการเชื่อมต่อที่ไม่ได้เข้ารหัสผู้โจมตีในตำแหน่งที่เหมาะสมเพื่อดูการรับส่งข้อมูลเครือข่ายสามารถบันทึกและตรวจสอบกิจกรรมของคุณ",
    "222": "เปิดใช้งานการเข้าถึง VNC",
    "223": "ปิดใช้งานการเข้าถึง VNC",
    "224": "เบราว์เซอร์ VNC",
    "225": "รหัสผ่านราก\/ผู้ดูแลระบบ",
    "226": "ตั้งค่ารหัสผ่านรากหรือรหัสผ่านผู้ดูแลระบบใหม่ถ้าคุณเอาออก หรือไม่มีตัวแทนแขก QEMU ติดตั้งอยู่บนเซิร์ฟเวอร์ของคุณ การดำเนินการนี้จะล้มเหลวเซิร์ฟเวอร์ต้องทำงานเพื่อดำเนินการนี้",
    "227": "IPv6 ความพร้อมใช้งาน",
    "228": "IPv6 อยู่ในปัจจุบันสำหรับเซิร์ฟเวอร์นี้ แต่เครือข่ายย่อยยังไม่ได้รับมอบหมาย",
    "229": "เปิดใช้งานเครือข่าย IPv6",
    "230": "ที่อยู่ IPv4",
    "231": "ที่อยู่",
    "232": "RDNS",
    "233": "ประตู",
    "234": "เน็ตมาสก์",
    "235": "รีโซลเวอร์",
    "236": "เครือข่ายย่อย IPv6",
    "237": "เครือข่ายย่อย",
    "238": "ที่อยู่",
    "239": "กำหนดที่อยู่",
    "240": "เครือข่ายทุติยภูมิ",
    "241": "ID:",
    "242": "อินเตอร์เฟซ:",
    "243": "ประเภท:",
    "244": "MAC:",
    "245": "ความเร็ว (ขาเข้า):",
    "246": "ความเร็ว (ขาออก):",
    "247": "ซีดี\/ดีวีดีรอม",
    "248": "ไดรฟ์ที่ใช้งานอยู่",
    "249": "ไดรฟ์ไม่ได้ใช้งาน",
    "250": "CD\/DVD ช่วยให้คุณสามารถติดตั้งเซิร์ฟเวอร์ด้วยตนเองหรือบูตจากดิสก์กู้ภัย",
    "251": "เลือกหนึ่งในตัวเลือกและคลิกแทรกเซิร์ฟเวอร์จะถูกตั้งค่าให้บู๊ตจาก CD\/DVD โดยอัตโนมัติ",
    "252": "ไม่มีสื่อที่พร้อมใช้งาน",
    "253": "ขณะนี้เราไม่มีสื่อ CD\/DVD ใด ๆ ในขณะนี้",
    "254": "โหลดซีดี\/ดีวีดี",
    "255": "การ",
    "256": "ซีดี\/ดีวีดีถูกโหลด",
    "257": "ดีดออก",
    "258": "ลำดับการบู๊ต",
    "259": "เลือกอุปกรณ์ที่คุณต้องการจะลองใช้งานก่อน",
    "260": "สมัครงาน",
    "261": "เครือข่ายหลัก",
    "262": "สาธารณะ",
    "263": "เปิดใช้งานการเข้าถึง",
    "264": "การเข้าถึงถูกปิดใช้งาน",
    "265": "แก้ไขชื่อ",
    "266": "จัดการสื่อ",
    "267": "คุณไม่ได้แชร์เซิร์ฟเวอร์นี้กับคนอื่น",
    "268": "การเข้าถึงที่ใช้ร่วมกัน",
    "269": "โทเค็น",
    "270": "การให้สิทธิ์การเข้าถึง",
    "271": "เซิร์ฟเวอร์นี้จะถูกใช้ร่วมกันกับคุณคุณสามารถเพิกถอนการเข้าถึงของคุณได้ตลอดเวลา",
    "272": "เพิกถอนการเข้าถึง",
    "273": "การตรวจสอบ",
    "274": "รีเซ็ตรหัสผ่านสำเร็จรหัสผ่านใหม่ถูกส่งไปยังที่อยู่อีเมลของคุณแล้ว",
    "275": "การรีเซ็ตรหัสผ่านล้มเหลวลองใหม่อีกครั้งในภายหลัง",
    "276": "สร้างเซิร์ฟเวอร์เสร็จเรียบร้อยแล้ว",
    "277": "ดิสก์เปิดใช้งานเรียบร้อยแล้วจำเป็นต้องเริ่มการทำงานเพื่อดำเนินการให้เสร็จสมบูรณ์",
    "278": "ดิสก์ถูกปิดใช้งานเรียบร้อยแล้วจำเป็นต้องเริ่มการทำงานเพื่อดำเนินการให้เสร็จสมบูรณ์",
    "279": "การเข้าถึงถูกเอาออกเรียบร้อยแล้ว",
    "280": "โทเค็นได้รับการยอมรับ",
    "281": "โทเค็นที่ให้มาไม่ถูกต้อง",
    "282": "การเข้าถึงอัปเดตเรียบร้อยแล้ว",
    "283": "การอัพเดตสิทธิ์เรียบร้อยแล้ว",
    "284": "เพิ่มที่อยู่ IPv6 ใหม่จำเป็นต้องรีบูตเพื่อกำหนดค่าที่อยู่",
    "285": "ไม่มีที่อยู่ IPv6 เพิ่มเติมที่มีอยู่.",
    "286": "แทรก",
    "287": "งานที่เพิ่มลงในคิวเสร็จเรียบร้อยแล้ว",
    "288": "การดำเนินการไม่พร้อมใช้งานเซิร์ฟเวอร์นี้ได้รับการป้องกัน DND",
    "289": "งานที่ใช้งานอยู่สำหรับเซิร์ฟเวอร์นี้มีอยู่แล้วในคิว",
    "290": "ขาเข้า",
    "291": "ขาออก",
    "292": "การรวบรวมการกำหนดค่าการสร้าง",
    "293": "การกำหนดเครือข่ายย่อย IPv6",
    "294": "การกำหนดค่า DHCP เป็นเครือข่ายสำรอง",
    "295": "การกำหนดค่า DHCP เป็นเครือข่ายหลัก",
    "296": "การกำหนดค่าขีดจำกัดการรับส่งข้อมูลเครือข่าย",
    "297": "การสร้างการกำหนดค่า",
    "298": "กำลังเตรียมระบบปฏิบัติการ",
    "299": "การติดตั้งระบบปฏิบัติการ",
    "300": "การสร้างดิสก์",
    "301": "การตั้งค่า VNC",
    "302": "การตั้งค่าการกำหนดค่าขั้นสุดท้าย",
    "303": "การกำหนดค่าแผนที่พอร์ต",
    "304": "กำลังเริ่มระบบเซิร์ฟเวอร์",
    "305": "เสร็จสมบูรณ์",
    "306": "สถิติ",
    "307": "ซ่อน",
    "308": "เอชดีดี"
}