{
    "dir": "ltr",
    "1": "สวัสดี,",
    "2": "แดชบอร์ด",
    "3": "การแบ่งปัน",
    "4": "โทเค็นการเข้าถึงช่วยให้คุณสามารถร้องขอการเข้าถึงกลุ่มเซิร์ฟเวอร์เซิร์ฟเวอร์หรือคีย์ SSH อื่น ๆ ในระบบหากคุณรู้จักผู้ใช้รายอื่นที่มีบัญชีกับเรา, เพียงแค่สร้างโทเค็นและส่งไปยังพวกเขา.พวกเขาสามารถใช้โทเค็นที่จะกำหนดให้คุณไปยังทรัพยากรที่เฉพาะเจาะจง",
    "5": "โทเค็นการเข้าถึงต่อไปนี้จะใช้ได้:",
    "6": "สร้างขึ้น:",
    "7": "ลบ",
    "8": "คุณไม่มีโทเค่นใดในขณะนี้",
    "9": "สร้าง",
    "10": "ปิด",
    "11": "การรักษาความปลอดภัย",
    "12": "การตรวจสอบสิทธิ์แบบสองปัจจัย",
    "13": "รหัสผ่าน",
    "14": "โปรแกรมประยุกต์ TOTP",
    "15": "การตรวจสอบสิทธิ์แบบสองปัจจัยที่ใช้แอปใช้อุปกรณ์มือถือของคุณเพื่อเพิ่มความปลอดภัยให้กับบัญชีของคุณ",
    "16": "การรับรองความถูกต้องแบบสองปัจจัยถูกปิดใช้งานเรียบร้อยแล้ว",
    "17": "ติดตั้งแอปตรวจสอบความถูกต้องของ OTP เช่น Authenticy, 2FAS, Google Authenticator บนอุปกรณ์มือถือของคุณ",
    "18": "สแกน QR Code หรือป้อนรหัสลับของคุณลงในแอพด้วยตนเอง",
    "19": "ป้อนรหัสหกหลักที่แอปตัวรับรองความถูกต้องระบุไว้",
    "20": "เปิดใช้งาน TOTP",
    "21": "ยูบิคีย์ OTP",
    "22": "ใส่และแตะ YubiKey ของคุณเพื่อกรอกข้อมูลด้านล่าง",
    "23": "เปิดใช้งานยูบิคีย์",
    "24": "ยูบิคีย์ (OTP)",
    "25": "โปรแกรมประยุกต์ TOTP",
    "26": "การรับรองความถูกต้องแบบสองปัจจัยถูกเปิดใช้งานในบัญชีนี้สามารถปิดใช้งานได้โดยใช้ปุ่มปิดใช้งาน",
    "27": "ปิดการใช้งาน",
    "28": "รหัสสำรอง",
    "29": "รหัสสำรองใช้ครั้งเดียวต่อไปนี้สามารถใช้ได้:",
    "30": "เปลี่ยนรหัสผ่านบัญชีของคุณ",
    "31": "อัปเดตรหัสผ่านเรียบร้อยแล้ว",
    "32": "รหัสผ่านปัจจุบัน",
    "33": "รหัสผ่านใหม่",
    "34": "บันทึก",
    "35": "โปรไฟล์",
    "36": "ห้ามทำการเปลี่ยนแปลงชื่อและอีเมล์ในบัญชีนี้หากคุณต้องการเปลี่ยนแปลงรายละเอียดใด ๆ เหล่านี้ โปรดติดต่อฝ่ายสนับสนุน",
    "37": "อัปเดตโปรไฟล์เรียบร้อยแล้ว",
    "38": "ชื่อ",
    "39": "ที่อยู่อีเมล",
    "40": "เขตเวลา",
    "41": "สกุลเงินที่ต้องการ",
    "42": "การแจ้งล็อกอิน",
    "43": "อีเมลจะถูกส่งไปในแต่ละครั้งที่คุณเข้าสู่ระบบบัญชีนี้.",
    "44": "ออกจากระบบ",
    "45": "บัญชีผู้ใช้",
    "46": "แอคทีฟ",
    "47": "ปิด",
    "48": "ล็อกอินล่าสุด",
    "49": "ไม่ทราบสาเหตุ",
    "50": "ยอดคงเหลือ",
    "51": "เครดิต",
    "52": "ชั่วโมง",
    "53": "การแจ้งเตือน",
    "54": "ไม่มีการแจ้งเตือนที่ยังไม่ได้อ่าน",
    "55": "ปริมาณการจราจร",
    "56": "ใน",
    "57": "ออก",
    "58": "รวมทั้งหมด",
    "59": "รหัสที่ให้มาไม่ถูกต้อง",
    "60": "รหัสผ่านหนึ่งครั้งไม่ถูกต้องหรือหมดอายุแล้ว",
    "61": "ชื่อต้องมีความยาวระหว่าง 3 ถึง 150 ตัวอักษร และเป็นช่องที่จำเป็นต้องกรอก",
    "62": "ที่อยู่อีเมล ต้องเป็นอีเมลแอดเดรสที่ถูกต้องและเป็นช่องที่ต้องกรอกข้อมูล",
    "63": "ช่องใส่รหัสผ่านปัจจุบันเป็นช่องที่ต้องกรอก",
    "64": "รหัสผ่านใหม่ต้องมีความยาวตั้งแต่ 10 ตัวขึ้นไป และมีตัวอักษรตัวพิมพ์เล็กอย่างน้อย 1 ตัว ตัวพิมพ์ใหญ่หนึ่งตัว หลักหนึ่งตัว และอักขระพิเศษหนึ่งตัว",
    "65": "ภาษา",
    "66": "หากคุณเปลี่ยนภาษา",
    "67": "โหลดหน้าใหม่อีกครั้ง"
}