{
    "dir": "ltr",
    "1": "คุณแน่ใจหรือไม่ว่าต้องการลบโดเมนนี้?",
    "2": "ยกเลิก",
    "3": "ลบ",
    "4": "แอคทีฟ",
    "5": "โหมด HTTP",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "ทั้งสอง",
    "9": "โพรโทคอลพร็อกซี",
    "10": "ปิด",
    "11": "วี1",
    "12": "วี2",
    "13": "บันทึก",
    "14": "เพิ่มโดเมน",
    "15": "รายการทั้งหมดต้องมีระเบียน A (ไปข้างหน้า) ที่สอดคล้องกันที่ตั้งไว้แล้วที่ผู้ให้บริการ DNS โดเมน",
    "16": "จำเป็นต้องมีระเบียน TXT สำหรับโดเมนรากเพื่อพิสูจน์ความเป็นเจ้าของ และควรมีค่าต่อไปนี้",
    "17": "โดเมน",
    "18": "โดเมน",
    "19": "เพิ่ม",
    "20": "โดเมนทั้งหมดต้องมี",
    "21": "ระเบียน DNS",
    "22": "ชี้ไปที่",
    "23": "สถานะ",
    "24": "เปิดการใช้งาน",
    "25": "ปิดการใช้งาน",
    "26": "คุณไม่มีโดเมน",
    "27": "พอร์ตบริการ",
    "28": "ที่อยู่ IPv4 ที่ใช้ร่วมกันของคุณคือ",
    "29": "คุณอาจใช้ที่อยู่นี้ร่วมกับพอร์ตบริการถาวรต่อไปนี้",
    "30": "พอร์ตบริการ 1",
    "31": "พอร์ตบริการ 2",
    "32": "ไม่ได้ใช้งาน",
    "33": "พอร์ตบริการ 3",
    "34": "พอร์ตที่กำหนดค่าได้",
    "35": "คุณอาจใช้ที่อยู่นี้ร่วมกับพอร์ตที่กำหนดค่าต่อไปนี้",
    "36": "ไม่มีพอร์ตที่สามารถกำหนดค่าได้",
    "37": "ลบโดเมนเรียบร้อยแล้ว",
    "38": "เพิ่มโดเมนเรียบร้อยแล้วมันอาจจะใช้เวลาไม่กี่นาทีสำหรับการเปลี่ยนแปลงที่จะแพร่กระจาย",
    "39": "ปรับปรุงโดเมนเรียบร้อยแล้วมันอาจจะใช้เวลาไม่กี่นาทีสำหรับการเปลี่ยนแปลงที่จะแพร่กระจาย",
    "40": "เกิดข้อผิดพลาดในการลบโดเมนลองใหม่อีกครั้งในภายหลัง",
    "41": "เกิดข้อผิดพลาดขึ้นลองใหม่อีกครั้งในภายหลัง",
    "42": "ไม่พบที่อยู่ IPv4",
    "43": "โดเมนที่มีอยู่แล้วในการใช้งาน",
    "44": "เกิดข้อผิดพลาดที่ไม่สามารถกู้คืนได้กรุณาติดต่อฝ่ายสนับสนุน",
    "45": "บันทึกไปข้างหน้าดูเหมือนว่าจะหายไปสำหรับโดเมน\/ชื่อโฮสต์ที่ระบุคุณต้องตรวจสอบให้แน่ใจว่าโดเมน\/ชื่อโฮสต์ชี้ไปที่ IP ที่ถูกต้องด้วยระเบียน A ที่สอดคล้องกัน",
    "46": "มีเรกคอร์ดไปข้างหน้าสำหรับโดเมน\/ชื่อโฮสต์ที่ระบุ แต่ดูเหมือนว่าระเบียน TXT การตรวจสอบโดเมนดูเหมือนจะหายไป",
    "47": "รายการไม่ถูกต้องดูเหมือนจะไม่ใช่โดเมนหรือชื่อโฮสต์",
    "48": "ไม่มีโดเมน",
    "49": "ไม่พบพอร์ตติดต่อฝ่ายสนับสนุน",
    "50": "พบพอร์ตที่ซ้ำกันพอร์ตต่อไปนี้มีอยู่แล้วในการใช้งานโดยพอร์ตการเข้าถึง:",
    "51": "พบพอร์ตที่ซ้ำกันพอร์ตทั้งหมดควรจะไม่ซ้ำกัน",
    "52": "อย่าง น้อยหนึ่งพอร์ตมีค่าไม่ถูกต้องพอร์ตทั้งหมดควรอยู่ในช่วง 1 - 65535 และไม่รวมพอร์ต 80 และ 443",
    "53": "พอร์ต 80 ไม่สามารถใช้งานได้",
    "54": "พอร์ต 443 ไม่สามารถใช้งานได้",
    "55": "ความผิดพลาดพบข้อมูลที่หายไปโปรดรีเฟรชหน้านี้",
    "56": "ปรับปรุงพอร์ตเรียบร้อยแล้วมันอาจจะใช้เวลาไม่กี่นาทีสำหรับการเปลี่ยนแปลงที่จะแพร่กระจาย",
    "57": "ไม่มีการเปลี่ยนแปลง",
    "58": "อัพเดท"
}