{
    "dir": "ltr",
    "1": "সার্ভার তৈরি করো",
    "2": "এই সার্ভারটি তৈরি করতে আপনি কোন রিসোর্স প্যাক ব্যবহার করতে চান?",
    "3": "একটি ঘনঘন সার্ভার তৈরি করুন বা একটি রিসোর্স প্যাক নির্বাচন করুন।",
    "4": "আপনার অ্যাকাউন্টের জন্য কোন সম্পদ উপলব্ধ নেই।",
    "5": "আপনার রিসোর্স এবং প্যাকেজ বিকল্পগুলি নিয়ে আলোচনা করতে অনুগ্রহ করে সহায়তার সাথে যোগাযোগ করুন।",
    "6": "প্রতি ঘণ্টায়",
    "7": "সার্ভার",
    "8": "সুবিধা গ্রহণ",
    "9": "স্মৃতি",
    "10": "সিপিইউ",
    "11": "কোর",
    "12": "সংগ্রহস্থল",
    "13": "ট্রাফিক",
    "14": "সার্ভারের সর্বোচ্চ সীমা পৌঁছেছে। আপনার সীমিত বিকল্পগুলি নিয়ে আলোচনা করতে দয়া করে সহায়তার সাথে যোগাযোগ করুন।",
    "15": "একটি নির্বাচন করুন",
    "16": "প্যাকেজ",
    "17": "প্রযোজ্য কর সাপেক্ষে মূল্য",
    "18": "প্রযোজ্য কর সমেত মূল্য",
    "19": "প্যাকেজ উপলব্ধ নয়",
    "20": "এই প্যাকেজটি আপনার অ্যাকাউন্টের সীমা অতিক্রম করে। আপনার সীমা বিকল্পগুলি নিয়ে আলোচনা করতে সহায়তার সাথে যোগাযোগ করুন।",
    "21": "ফ্রি",
    "22": "মাস",
    "23": "ঘন্টা",
    "24": "সিপিইউ কোর",
    "25": "সিপিইউ কোর",
    "26": "এই অবস্থানের জন্য কোনো প্যাকেজ উপলব্ধ নেই।",
    "27": "বর্তমানে এই অবস্থানের জন্য সিস্টেমে কোনো প্যাকেজ নেই। অনুগ্রহ করে পরে আবার চেষ্টা করুন বা সহায়তার সাথে যোগাযোগ করুন।",
    "28": "সিস্টেমের বর্তমানে কোন উপলব্ধ সম্পদ নেই। অনুগ্রহ করে পরে আবার চেষ্টা করুন বা সহায়তার সাথে যোগাযোগ করুন।",
    "29": "একটি ত্রুটি ঘটেছে",
    "30": "তৈরি করুন",
    "31": "একটি অপুনরুদ্ধারযোগ্য ত্রুটি ঘটেছে। যোগাযোগ সহায়তা।",
    "32": "অনেক অনুরোধ। অল্প কিছুক্ষণ চেষ্টা করুন।",
    "33": "কিছু একটা ভুল হয়েছে। সমস্যা বজায় থাকলে সহায়তার সাথে যোগাযোগ করুন।",
    "34": "নির্বাচিত অবস্থান বা প্যাকেজ অবৈধ। অনুগ্রহ করে একটি ভিন্ন অবস্থান বা প্যাকেজ নির্বাচন করুন।",
    "35": "নির্বাচিত অবস্থানটি অবৈধ। অনুগ্রহ করে একটি ভিন্ন অবস্থান নির্বাচন করুন।",
    "36": "নির্বাচিত প্যাকেজটি অবৈধ। অনুগ্রহ করে একটি ভিন্ন প্যাকেজ নির্বাচন করুন।",
    "37": "রিসোর্স লিমিট পৌঁছেছে। আপনার সীমিত বিকল্পগুলি নিয়ে আলোচনা করতে দয়া করে সহায়তার সাথে যোগাযোগ করুন।",
    "38": "আপনার ক্রেডিট ব্যালেন্স খুব কম। সার্ভার তৈরি করতে আপনাকে প্রথমে টপ আপ করতে হবে।",
    "39": "সার্ভার তৈরি করা যায়নি। অনুগ্রহ করে একটি ভিন্ন অবস্থান বা প্যাকেজ চেষ্টা করুন।",
    "40": "অবস্থান"
}