{
    "dir": "ltr",
    "1": "আপনি কি নিশ্চিতরূপে এই ডোমেইনটি মুছে ফেলতে চান?",
    "2": "বাতিল",
    "3": "মুছে ফেলুন",
    "4": "সক্রিয়",
    "5": "এইচটিটিপি মোড",
    "6": "এইচটিটিপি",
    "7": "এইচটিটিপিএস",
    "8": "উভয়",
    "9": "প্রক্সি প্রোটোকল",
    "10": "বন্ধ",
    "11": "V1",
    "12": "V2",
    "13": "সংরক্ষণ করুন",
    "14": "ডোমেইন যোগ করুন",
    "15": "সমস্ত এন্ট্রির একটি সংশ্লিষ্ট থাকা আবশ্যক (ফরোয়ার্ড) রেকর্ড ইতিমধ্যে ডোমেইন DNS প্রদানকারী সেট।",
    "16": "মূল ডোমেইনের মালিকানা প্রমাণ করার জন্য একটি TXT রেকর্ড প্রয়োজন এবং নিম্নলিখিত মান থাকা উচিত:",
    "17": "ডোমেইন",
    "18": "ডোমেইন",
    "19": "যোগ করুন",
    "20": "সমস্ত ডোমেইন একটি থাকতে হবে",
    "21": "একটি ডিএনএস রেকর্ড",
    "22": "দিকে ইশারা করা",
    "23": "স্ট্যাটাস",
    "24": "সক্রিয়",
    "25": "নিষ্ক্রিয়",
    "26": "আপনার কোন ডোমেইন নেই",
    "27": "সার্ভিস পোর্ট",
    "28": "আপনার শেয়ার করা IPv4 ঠিকানা হল",
    "29": "আপনি নিম্নলিখিত ফিক্সড সার্ভিস পোর্টের সাথে এই ঠিকানাটি ব্যবহার করতে পারেন।",
    "30": "সার্ভিস পোর্ট ১",
    "31": "সার্ভিস পোর্ট ২",
    "32": "নিষ্ক্রিয়",
    "33": "সার্ভিস পোর্ট ৩",
    "34": "কনফিগারযোগ্য পোর্ট",
    "35": "আপনি নিম্নলিখিত কনফিগারযোগ্য পোর্টের সাথে এই ঠিকানাটি ব্যবহার করতে পারেন।",
    "36": "কোনো কনফিগারযোগ্য পোর্ট উপলব্ধ নেই",
    "37": "ডোমেইন সফলভাবে মুছে ফেলা হয়েছে।",
    "38": "ডোমেইন সফলভাবে যোগ করা হয়েছে। পরিবর্তনগুলি প্রচারের জন্য কয়েক মিনিট সময় লাগতে পারে।",
    "39": "ডোমেইন সফলভাবে আপডেট করা হয়েছে। পরিবর্তনগুলি প্রচারের জন্য কয়েক মিনিট সময় লাগতে পারে।",
    "40": "ডোমেইন মুছে ফেলতে ত্রুটি। পরে আবার চেষ্টা করুন।",
    "41": "একটি ত্রুটি ঘটেছে। পরে আবার চেষ্টা করুন।",
    "42": "কোনো IPv4 ঠিকানা পাওয়া যায়নি।",
    "43": "ডোমেইন ইতিমধ্যে ব্যবহার করা হয়।",
    "44": "একটি অপুনরুদ্ধারযোগ্য ত্রুটি ঘটেছে। অনুগ্রহ করে সহায়তার সাথে যোগাযোগ করুন",
    "45": "নির্দিষ্ট ডোমেইন\/হোস্টনেমের জন্য ফরোয়ার্ড রেকর্ড অনুপস্থিত বলে মনে হচ্ছে। আপনি নিশ্চিত করতে হবে যে ডোমেইন\/হোস্টনাম সংশ্লিষ্ট একটি রেকর্ডের সাথে সঠিক আইপি নির্দেশ করে।",
    "46": "নির্দিষ্ট ডোমেইন\/হোস্টনামের জন্য একটি ফরোয়ার্ড রেকর্ড বিদ্যমান, তবে ডোমেন যাচাইকরণ TXT রেকর্ডটি অনুপস্থিত বলে মনে হচ্ছে।",
    "47": "অবৈধ এন্ট্রি। এটি একটি ডোমেইন বা হোস্টনাম বলে মনে হয় না।",
    "48": "ডোমেইনের অস্তিত্ব নেই।",
    "49": "কোনো পোর্ট পাওয়া যায়নি। যোগাযোগ সহায়তা।",
    "50": "ডুপ্লিকেট পোর্ট পাওয়া গেছে। নিম্নলিখিত পোর্ট ইতিমধ্যে একটি অ্যাক্সেস পোর্ট দ্বারা ব্যবহার করা হয়:",
    "51": "ডুপ্লিকেট পোর্ট পাওয়া গেছে। সমস্ত পোর্ট অনন্য হতে হবে।",
    "52": "এক বা একাধিক পোর্টের একটি ভুল মান আছে। সমস্ত পোর্ট 1 - 65535 সীমার মধ্যে থাকা উচিত এবং পোর্ট 80 ও 443 বাদ দেওয়া উচিত।",
    "53": "পোর্ট ৮০ ব্যবহার করা যাবে না।",
    "54": "পোর্ট ৪৪৩ ব্যবহার করা যাবে না।",
    "55": "ত্রুটি। অনুপস্থিত তথ্য পাওয়া যায়নি। অনুগ্রহ করে পৃষ্ঠাটি রিফ্রেশ করুন।",
    "56": "পোর্ট সফলভাবে আপডেট করা হয়েছে। পরিবর্তনগুলি প্রচারের জন্য কয়েক মিনিট সময় লাগতে পারে।",
    "57": "কোন পরিবর্তন করা হয়নি।",
    "58": "হালনাগাদ"
}