{
    "dir": "ltr",
    "1": "ব্যাকআপ মুছুন",
    "2": "আপনি কি নিশ্চিতরূপে এই ব্যাকআপ মুছে ফেলতে চান?",
    "3": "বাতিল",
    "4": "মুছে ফেলুন",
    "5": "ব্যাকআপ থেকে পুনরুদ্ধার",
    "6": "আপনি কি নিশ্চিতরূপে এই ব্যাকআপ ব্যবহার করে সার্ভারটি পুনরুদ্ধার করতে ইচ্ছুক?",
    "7": "রিস্টোর",
    "8": "সার্ভারের নাম",
    "9": "সেটিংস",
    "10": "সংরক্ষণ করুন",
    "11": "সার্ভারের নাম সফলভাবে আপডেট করা হয়েছে।",
    "12": "অনেক প্রচেষ্টা পরে আবার চেষ্টা করুন।",
    "13": "সার্ভারের নাম ৩ থেকে ৬০ অক্ষরের মধ্যে হতে হবে এবং এটি একটি প্রয়োজনীয় ক্ষেত্র।",
    "14": "ব্যাকআপ সময়সূচী",
    "15": "কোনোটিই না",
    "16": "দৈনিক",
    "17": "সাপ্তাহিক",
    "18": "নিম্নলিখিত দিনগুলিতে:",
    "19": "সোমবার",
    "20": "মঙ্গলবার",
    "21": "বুধবার",
    "22": "বৃহস্পতিবার",
    "23": "শুক্রবার",
    "24": "শনিবার",
    "25": "রবিবার",
    "26": "অবৈধ সময়। পরে আবার চেষ্টা করুন।",
    "27": "একটি ব্যাকআপ বর্তমানে চলছে। ব্যাকআপ সক্রিয় না হলেই সেটিং পরিবর্তন করা যাবে।",
    "28": "একটি পুনরুদ্ধার বর্তমানে চলছে। একটি পুনরুদ্ধার সক্রিয় না হলে সেটিংস শুধুমাত্র পরিবর্তন করা যাবে।",
    "29": "একটি ব্যাকআপ বা পুনরুদ্ধার বর্তমানে চলছে। সেটিংস শুধুমাত্র পরিবর্তন করা যাবে যখন একটি ব্যাকআপ বা পুনরুদ্ধার সক্রিয় না।",
    "30": "ব্যাকআপগুলি বর্তমানে অনুপলব্ধ। পরে আবার চেষ্টা করুন।",
    "31": "ব্যাকআপ সময়সূচী সফলভাবে সাফ করা হয়েছে।",
    "32": "ব্যাকআপগুলি সফলভাবে নির্ধারণ করা হয়েছে।",
    "33": "অবৈধ তথ্য। পরে আবার চেষ্টা করুন।",
    "34": "নির্বাচিত দিন নির্ধারণের একটি সমস্যা ছিল। একটি ভিন্ন দিন নির্বাচন করার চেষ্টা করুন।",
    "35": "নিম্নলিখিত সময়ে:",
    "36": "AM",
    "37": "অপরাহ্ন",
    "38": "হালনাগাদ",
    "39": "ব্যাকআপ সফলভাবে মুছে ফেলা হয়েছে।",
    "40": "একটি ব্যাকআপ ইতিমধ্যে অগ্রগতি হয়।",
    "41": "একটি পুনরুদ্ধার ইতিমধ্যে অগ্রগতি হয়।",
    "42": "একটি ব্যাকআপ বা পুনরুদ্ধার ইতিমধ্যে অগ্রগতি হয়।",
    "43": "ব্যাকআপ রেট সীমিত। পরে আবার চেষ্টা করুন।",
    "44": "নিম্নলিখিত ত্রুটি ঘটেছে:",
    "45": "ব্যাকআপ খুঁজে পাওয়া যায়নি।",
    "46": "ব্যাকআপ পুনরুদ্ধার বর্তমানে অনুপলব্ধ। পরে আবার চেষ্টা করুন।",
    "47": "রিস্টোর রেট লিমিটেড। পরে আবার চেষ্টা করুন।",
    "48": "ব্যাকআপ",
    "49": "ব্যাকআপগুলি সার্ভার প্রাথমিক ডিস্কের অনুলিপি। সংযুক্ত করা যেতে পারে যে কোন অতিরিক্ত স্টোরেজ, ব্যাকআপ অন্তর্ভুক্ত করা হবে না।",
    "50": "আছে",
    "51": "ব্যাকআপের জন্য স্লট",
    "52": "আমরা ডিস্কের ডেটা সামঞ্জস্য নিশ্চিত করার জন্য ব্যাকআপ তৈরি করার আগে আপনার সার্ভারটি বন্ধ করার সুপারিশ করি।",
    "53": "আপনি বর্তমানে",
    "54": "বাইরে",
    "55": "স্লট।",
    "56": "যদি সমস্ত স্লট পূর্ণ হয় এবং একটি অতিরিক্ত ব্যাকআপ তৈরি করা হয়, তাহলে প্রাচীনতম ব্যাকআপ মুছে ফেলা হবে।",
    "57": "পরবর্তী ব্যাকআপ চালানোর জন্য নির্ধারিত হয়",
    "58": "এ",
    "59": "এখন ব্যাকআপ তৈরি করুন",
    "60": "তফসিল",
    "61": "তৈরি করা হয়েছে",
    "62": "সাইজ",
    "63": "স্ট্যাটাস",
    "64": "উপলভ্য",
    "65": "পুনরুদ্ধার করা হচ্ছে",
    "66": "তৈরি করা হচ্ছে",
    "67": "ব্যাকআপ চলছে",
    "68": "একটি ব্যাকআপ বর্তমানে চলছে। ব্যাকআপ সমাপ্ত না হওয়া পর্যন্ত অধিকাংশ কর্ম নিষ্ক্রিয় করা হয়।",
    "69": "অগ্রগতিতে পুনরুদ্ধার করুন",
    "70": "একটি ব্যাকআপ পুনরুদ্ধার বর্তমানে চলছে। পুনরুদ্ধার সমাপ্ত না হওয়া পর্যন্ত অধিকাংশ কর্ম অক্ষম করা হয়।",
    "71": "সংক্ষিপ্ত বিবরণ",
    "72": "মিডিয়া",
    "73": "অপশন",
    "74": "নেটওয়ার্ক",
    "75": "সংগ্রহস্থল",
    "76": "ব্যাকআপ",
    "77": "শেয়ার করা হচ্ছে",
    "78": "থামানো",
    "79": "চলমান",
    "80": "বিরাম দেওয়া হয়েছে",
    "81": "মেমরির তথ্য উপলব্ধ নেই",
    "82": "অপারেটিং সিস্টেম ইনস্টল এবং সার্ভারের সক্রিয় অবস্থায় নির্ভরশীল, এটি মেমরি ব্যবহার দেখতে সম্ভব নাও হতে পারে।",
    "83": "বিপরীত ডিএনএস",
    "84": "সমস্ত এন্ট্রি ডোমেইন DNS প্রদানকারী এ ইতিমধ্যে সেট একটি অনুরূপ ফরোয়ার্ড রেকর্ড থাকতে হবে।",
    "85": "বিপরীত DNS রেকর্ড সেট করা হয়েছে পরে ফরোয়ার্ড রেকর্ড কোন পরিবর্তন, আমাদের সিস্টেম এই ঠিকানা জন্য বিপরীত DNS অপসারণ হতে পারে।",
    "86": "বিপরীত DNS পরিবর্তন অনুরোধ কিন্তু প্রক্রিয়া করতে 24 ঘন্টা পর্যন্ত সময় লাগতে পারে। পরিবর্তন সম্পন্ন হয়ে গেলে আপনি একটি ইমেল পাবেন।",
    "87": "বিপরীত DNS সফলভাবে আপডেট করা হয়েছে। এটি সম্পূর্ণরূপে সমাধান করতে 24 ঘন্টা পর্যন্ত সময় লাগতে পারে।",
    "88": "অবৈধ বিপরীত এন্ট্রি। এটি একটি ডোমেইন বা হোস্টনাম বলে মনে হয় না।",
    "89": "অনুরোধকৃত এন্ট্রি বর্তমানে সেট করা হয়েছে কি মেলে। DNS পরিবর্তন করতে, আপনাকে অবশ্যই একটি ভিন্ন ডোমেন বা হোস্টনাম নির্দিষ্ট করতে হবে।",
    "90": "নির্দিষ্ট ডোমেইন\/হোস্টনেমের জন্য ফরোয়ার্ড রেকর্ড অনুপস্থিত বলে মনে হচ্ছে। আপনি বিপরীত DNS সেট করতে পারেন আগে, আপনি নিশ্চিত করতে হবে যে ডোমেইন\/হোস্টনাম সংশ্লিষ্ট একটি বা AAA রেকর্ড সঙ্গে এই সার্ভার আইপি পয়েন্ট।",
    "91": "রিভার্স ডিএনএস বর্তমানে অনুপলব্ধ। পরে আবার চেষ্টা করুন।",
    "92": "রেকর্ড স্থাপন করতে ব্যর্থ। পরে আবার চেষ্টা করুন।",
    "93": "একটি অনুরোধ বর্তমানে মুলতুবি আছে। পূর্ববর্তী অনুরোধটি প্রক্রিয়া করার পরেই একটি এন্ট্রি পরিবর্তন করা যাবে।",
    "94": "সার্ভার পুনরায় আরম্ভ করো",
    "95": "আপনি কি নিশ্চিতরূপে এই সার্ভারটি পুনরায় চালু করতে ইচ্ছুক?",
    "96": "রিস্টার্ট",
    "97": "লগ তৈরি করুন",
    "98": "ত্রুটি",
    "99": "ইঙ্গিত -> প্রথম ও দ্বিতীয় প্রাথমিক কর্ম আইটেমগুলি পরীক্ষা করুন।",
    "100": "প্রাথমিক ক্রিয়াকলাপ",
    "101": "সাব অ্যাকশন",
    "102": "পাসওয়ার্ড রিসেট করুন",
    "103": "ব্যবহারকারী",
    "104": "পাসওয়ার্ড রিসেট করার পরে, নতুন পাসওয়ার্ড আপনার অ্যাকাউন্টের ইমেল ঠিকানাতে পাঠানো হবে। আপনি কি নিশ্চিত যে আপনি চালিয়ে যেতে চান?",
    "105": "রিসেট",
    "106": "সার্ভার সুরক্ষিত করো",
    "107": "সুরক্ষা সক্রিয় করা হলে এই সার্ভারটি ভুলক্রমে পুনর্নির্মিত হতে বাধা দেয়।",
    "108": "আপনি কি নিশ্চিতরূপে এই সার্ভারটি রক্ষা করতে চান?",
    "109": "রক্ষা করুন",
    "110": "অ্যাক্সেস মুছুন",
    "111": "আপনি কি নিশ্চিতরূপে অ্যাক্সেস মুছে ফেলতে চান?",
    "112": "সুরক্ষা নিষ্ক্রিয় করো",
    "113": "আপনি কি নিশ্চিতরূপে সুরক্ষা নিষ্ক্রিয় করতে চান?",
    "114": "নিষ্ক্রিয় করো",
    "115": "প্রবেশাধিকার প্রত্যাহার করা হবে",
    "116": "আপনি কি নিশ্চিতরূপে আপনার প্রবেশাধিকার প্রত্যাহার করতে চান?",
    "117": "এখনই প্রত্যাহার করুন",
    "118": "আপনি কি নিশ্চিতরূপে এই সার্ভারটি পুনঃনির্মাণ করতে চান?",
    "119": "চালিয়ে যান",
    "120": "পাওয়ার অফ সার্ভার",
    "121": "আপনি কি নিশ্চিত যে আপনি এই সার্ভারটি বন্ধ করতে চান?",
    "122": "পাওয়ার অফ",
    "123": "শাটডাউন সার্ভার",
    "124": "আপনি কি নিশ্চিতরূপে এই সার্ভারটি বন্ধ করতে ইচ্ছুক?",
    "125": "শাটডাউন",
    "126": "আপনি কি নিশ্চিতরূপে কোন SSH কী ছাড়াই সার্ভারটি ইনস্টল করতে চান?",
    "127": "ছাড়াই ইনস্টল করুন",
    "128": "আপনি কি নিশ্চিতরূপে ইনস্টল করতে চান",
    "129": "এই সার্ভারে?",
    "130": "এখনই ইনস্টল করুন",
    "131": "আপনি কি নিশ্চিত যে আপনি একটি অপারেটিং সিস্টেম ইনস্টল করতে চান না?",
    "132": "আপনি পরবর্তী পর্দায় CD\/DVD থেকে ইনস্টল করতে পারেন।",
    "133": "স্বয়ং ইনস্টল করার জন্য প্রস্তুত",
    "134": "ইনস্টলেশন প্রক্রিয়াটি 30 মিনিট পর্যন্ত সময় নিতে পারে।",
    "135": "একবার সার্ভার ইনস্টল করা হয়ে গেলে, আমাদের অ্যাকাউন্টে যে ঠিকানাটি আছে তার অ্যাক্সেসের প্রমাণপত্রাদি সহ একটি ইমেল পাঠানো হবে।",
    "136": "সার্ভার সেটআপ...",
    "137": "পুনর্নির্মাণ সমস্ত বিদ্যমান ডেটা মুছে ফেলবে এবং নির্বাচিত বিকল্পগুলির উপর নির্ভর করে একটি নতুন অপারেটিং সিস্টেম বা ফাঁকা ডিস্ক ইনস্টল করবে।",
    "138": "এই পুনর্নির্মাণ বাতিল করতে এখনও খুব দেরি হয়নি।",
    "139": "সর্বশেষ পুনর্নির্মাণ ব্যর্থ হয়েছে এবং উদ্ধার করা যাবে না। আপনি আবার বিল্ড প্রক্রিয়া শুরু করতে হবে।",
    "140": "পুনর্নির্মাণ বাতিল",
    "141": "নাম",
    "142": "সার্ভার নামটি আপনাকে আপনার অ্যাকাউন্টের অধীনে সহজেই সার্ভারটি সনাক্ত করতে দেয়।",
    "143": "এলোমেলো",
    "144": "হোস্টনেম",
    "145": "ঐচ্ছিক",
    "146": "সার্ভারের জন্য একটি বৈধ হোস্টনাম প্রয়োজন হলে, আপনি এটি এখানে সেট করা উচিত।",
    "147": "টাইমজোন",
    "148": "সার্ভারে যে টাইমজোন নির্ধারণ করা উচিত।",
    "149": "অপারেটিং সিস্টেম",
    "150": "স্বয়ং ইনস্টল অপারেটিং সিস্টেম",
    "151": "সার্ভারের জন্য একটি বৈধ অপারেটিং সিস্টেম প্রয়োজন। নীচের তালিকা থেকে অপারেটিং সিস্টেম নির্বাচন করুন যা আপনি স্বয়ংক্রিয়ভাবে সার্ভারে ইনস্টল করতে চান।",
    "152": "স্বয়ং ইনস্টল করুন",
    "153": "টেমপ্লেট দিয়ে ইনস্টল করুন",
    "154": "কোন উপযুক্ত অপারেটিং সিস্টেম টেমপ্লেট উপলব্ধ নেই",
    "155": "আপনার সার্ভার স্পেসিফিকেশনের জন্য কোন অপারেটিং সিস্টেম টেমপ্লেট উপলব্ধ নেই। অনুগ্রহ করে স্বয়ং ইনস্টল বিকল্পটি নির্বাচন করুন।",
    "156": "জীবনের সমাপ্তি",
    "157": "নিয়ার এন্ড অফ লাইফ",
    "158": "এই অপারেটিং সিস্টেম জীবনের শেষ হয়। এটি ব্যবহার না করার পরামর্শ দেওয়া হয়েছে।",
    "159": "এই অপারেটিং সিস্টেম জীবনের শেষ কাছাকাছি। এটি ব্যবহার না করার পরামর্শ দেওয়া হয়েছে।",
    "160": "স্বয়ং ইনস্টলেশন সার্ভার সম্পূর্ণরূপে নিয়ন্ত্রণ করার সিস্টেম ক্ষমতা সীমিত করতে পারে। স্বয়ংক্রিয় অপারেটিং সিস্টেমগুলির কোনটিই উপযুক্ত না থাকলে এবং আপনি ISO মিডিয়া থেকে ইনস্টল করার জন্য আরামদায়ক হন তবে আপনাকে কেবল এই বিকল্পটি ব্যবহার করতে হবে।",
    "161": "ভার্চুয়াল নেটওয়ার্ক কম্পিউটিং (VNC) বিকল্পটি স্বয়ংক্রিয়ভাবে আপনার জন্য সক্ষম করা হয়েছে।",
    "162": "IPv6 নেটওয়ার্ক",
    "163": "IPv6 বর্তমানে এই সার্ভারের জন্য উপলব্ধ কিন্তু ডিফল্ট ভাবে সক্ষম করা হবে না। আপনি এটি প্রয়োজন হলে, বা পরে নেটওয়ার্ক সেটিংস অধীনে এখন এটি সক্রিয় করতে পারেন।",
    "164": "কোন SSH কী বাছাই করা হয়নি",
    "165": "SSH কী যোগ করলে পাসওয়ার্ড প্রমাণীকরণ নিষ্ক্রিয় করার মাধ্যমে আপনার সার্ভারকে নিরাপদ রাখতে সাহায্য করবে। আপনি যদি একটি যোগ না করেন, আমরা পাসওয়ার্ড প্রমাণীকরণ সক্ষম করব এবং সার্ভার তৈরি হয়ে গেলে আপনাকে রুট\/অ্যাডমিন পাসওয়ার্ড ইমেল করব।",
    "166": "অ্যাডভান্সড",
    "167": "উন্নত অপশন",
    "168": "ভার্চুয়াল নেটওয়ার্ক কম্পিউটিং (VNC)",
    "169": "VNC সক্রিয়\/নিষ্ক্রিয় করুন আপনি সত্যিই সার্ভার ইনস্টল করার সময় এই সক্রিয় করতে হবে না। প্রয়োজন হলে আপনি সর্বদা এটি পরে সক্ষম করতে পারেন।",
    "170": "IPv4 পাবলিক ডিএনএস রেসলভার",
    "171": "একটি সার্ভারের জন্য দুটি DNS রেসলভার প্রয়োজন। আপনি পাবলিক রেসলভারের পছন্দের সেটের জন্য সিস্টেমের ডিফল্ট অদলবদল করতে পারেন।",
    "172": "এর সাথে ইনস্টল করুন",
    "173": "ইনস্টল",
    "174": "ইনস্টলেশন ব্যর্থ",
    "175": "ইনস্টলেশন প্রক্রিয়া একটি ত্রুটি সম্মুখীন। যদি সমস্যাটি বজায় থাকে, তাহলে সহায়তার সাথে যোগাযোগ করুন।",
    "176": "পুনরায় চেষ্টা করুন",
    "177": "সেটআপ প্রক্রিয়া পুনরায় আরম্ভ করুন",
    "178": "ত্রুটি সনাক্ত করতে বিল্ড লগ দেখুন। এটি সাধারণত প্রথম বিভাগে নির্দিষ্ট করা হয়।",
    "179": "সর্বশেষ বিল্ড লগ দেখুন",
    "180": "অনুগ্রহ করে অপেক্ষা করুন...",
    "181": "সার্ভারটি বর্তমানে নির্মিত হচ্ছে। আপনি সম্পূর্ণ একবার আবার অ্যাক্সেস লাভ হবে।",
    "182": "সিডি\/ডিভিডি",
    "183": "ভিএনসি",
    "184": "অসুরক্ষিত",
    "185": "রক্ষা করুন",
    "186": "স্মৃতি",
    "187": "এর",
    "188": "ব্যবহৃত",
    "189": "ফ্রি",
    "190": "ট্রাফিক সীমা ছাড়িয়ে গেছে",
    "191": "পাবলিক নেটওয়ার্ক সীমাবদ্ধ",
    "192": "অন্তর্মুখী এবং",
    "193": "বহির্গামী।",
    "194": "নেটওয়ার্ক ট্রাফিক",
    "195": "আনলিমিটেড",
    "196": "পুনর্নির্মাণ",
    "197": "স্মৃতি:",
    "198": "সিপিইউ:",
    "199": "সংগ্রহস্থল:",
    "200": "ট্রাফিক:",
    "201": "প্রাথমিক নেটওয়ার্ক:",
    "202": "নেটওয়ার্ক ফরওয়ার্ড কনফিগার",
    "203": "প্রাথমিক IPv4:",
    "204": "প্রাথমিক IPv6:",
    "205": "তৈরি করা হয়েছে:",
    "206": "ড্রাইভ:",
    "207": "প্রাথমিক",
    "208": "মুলতুবি",
    "209": "রেডি",
    "210": "নিষ্ক্রিয়",
    "211": "মুছে ফেলা হচ্ছে",
    "212": "বুট",
    "213": "সক্রিয়",
    "214": "ভার্চুয়াল নেটওয়ার্ক কম্পিউটিং (ভিএনসি) আপনাকে সার্ভারের সাথে সংযোগ স্থাপন করতে দেয় যেন আপনি এটির সামনে ছিলেন। সিডি\/ডিভিডি মিডিয়া ব্যবহার করে কোন সমস্যা থাকলে অথবা ইনস্টল করার প্রয়োজন হলেই আপনাকে এই অপশনটি সক্রিয় করতে হবে।",
    "215": "একটি VNC সেশন বর্তমানে সক্রিয়",
    "216": "আপনি ব্রাউজার VNC (পপআপ উইন্ডো) খুলতে পারেন বা নীচে তালিকাভুক্ত বিবরণ সহ আপনার নিজস্ব ক্লায়েন্ট ব্যবহার করে সংযোগ করতে পারেন।",
    "217": "সার্ভারের সাথে সংযোগ স্থাপনের জন্য আপনি ব্রাউজার VNC (পপআপ উইন্ডো) খুলতে পারেন।",
    "218": "আইপি:",
    "219": "পোর্ট:",
    "220": "পাসওয়ার্ড:",
    "221": "VNC অ্যাক্সেস একটি এনক্রিপটেড সংযোগের উপর। নেটওয়ার্ক ট্র্যাফিক দেখতে উপযুক্ত আক্রমণকারী আপনার কার্যকলাপ রেকর্ড এবং নিরীক্ষণ করতে পারে।",
    "222": "VNC অ্যাক্সেস সক্রিয় করুন",
    "223": "VNC অ্যাক্সেস অক্ষম করুন",
    "224": "ভিএনসি ব্রাউজার",
    "225": "রুট\/অ্যাডমিনিস্ট্রেটর পাসওয়ার্ড",
    "226": "একটি নতুন রুট বা অ্যাডমিনিস্ট্রেটর পাসওয়ার্ড সেট করুন। আপনার সার্ভারে QEMU গেস্ট এজেন্ট ইনস্টল করা হলে বা অপসারণ না করা হলে, এই অপারেশন ব্যর্থ হবে। এই কর্ম সঞ্চালনের জন্য সার্ভারটি অবশ্যই চলমান থাকতে হবে।",
    "227": "IPv6 প্রাপ্যতা",
    "228": "IPv6 বর্তমানে এই সার্ভারের জন্য উপলব্ধ, কিন্তু একটি সাবনেট এখনও বরাদ্দ করা হয় নি।",
    "229": "IPv6 নেটওয়ার্ক সক্রিয় করুন",
    "230": "IPv4 ঠিকানাগুলি",
    "231": "ঠিকানা",
    "232": "রেন",
    "233": "প্রবেশপথ",
    "234": "নেটমাস্ক",
    "235": "রেসলভার",
    "239": "ঠিকানা বরাদ্দ করো",
    "240": "সেকেন্ডারি নেটওয়ার্ক",
    "241": "আইডি:",
    "242": "ইন্টারফেস:",
    "243": "ধরণ:",
    "244": "ম্যাক:",
    "245": "গতি (ইনবাউন্ড):",
    "246": "গতি (বহির্গামী):",
    "247": "সিডি\/ডিভিডি-রম",
    "248": "ড্রাইভ সক্রিয়",
    "249": "ড্রাইভ নিষ্ক্রিয়",
    "250": "সিডি\/ডিভিডি আপনাকে সার্ভার ম্যানুয়ালি ইনস্টল করতে বা উদ্ধার ডিস্ক থেকে বুট করার অনুমতি দেয়।",
    "251": "বিকল্পগুলির মধ্যে একটি নির্বাচন করুন এবং সন্নিবেশ ক্লিক করুন সার্ভারটি স্বয়ংক্রিয়ভাবে CD\/DVD থেকে বুট করার জন্য সেট করা হবে।",
    "252": "কোনো মিডিয়া পাওয়া যাচ্ছে না",
    "253": "বর্তমানে আমাদের কাছে এই মুহুর্তে কোনো CD\/DVD মিডিয়া নেই।",
    "254": "সিডি\/ডিভিডি লোড করা হয়েছে",
    "255": "দ্য",
    "256": "সিডি\/ডিভিডি লোড করা হয়।",
    "257": "প্রক্ষেপ করা",
    "258": "বুট অর্ডার",
    "259": "আপনি যে ডিভাইসটি প্রথমে চেষ্টা করতে চান তা চয়ন করুন।",
    "260": "প্রয়োগ করুন",
    "261": "প্রাথমিক নেটওয়ার্ক",
    "262": "পাবলিক",
    "263": "অ্যাক্সেস সক্রিয়",
    "264": "অ্যাক্সেস নিষ্ক্রিয়",
    "265": "নাম সম্পাদন করো",
    "266": "মিডিয়া পরিচালনা",
    "267": "আপনি অন্যদের সাথে এই সার্ভার শেয়ার করছেন না।",
    "268": "শেয়ার করা অ্যাক্সেস",
    "269": "টোকেন",
    "270": "গ্র্যান্ট এক্সেস",
    "271": "এই সার্ভারটি আপনার সাথে শেয়ার করা হচ্ছে। আপনি যে কোনও সময় আপনার অ্যাক্সেস প্রত্যাহার করতে পারেন।",
    "272": "প্রবেশাধিকার প্রত্যাহার করা হবে",
    "273": "যাচাইকরণ",
    "274": "পাসওয়ার্ড রিসেট সফলভাবে নতুন পাসওয়ার্ড আপনার ইমেইল ঠিকানায় পাঠানো হয়েছে।",
    "275": "পাসওয়ার্ড রিসেট করতে ব্যর্থ। পরে আবার চেষ্টা করুন।",
    "276": "সার্ভার সফলভাবে তৈরি করা হয়েছে।",
    "277": "ডিস্ক সফলভাবে সক্রিয় করা হয়েছে। প্রক্রিয়াটি সম্পূর্ণ করার জন্য একটি পুনর্সূচনা প্রয়োজন।",
    "278": "ডিস্ক সফলভাবে নিষ্ক্রিয় করা হয়েছে। প্রক্রিয়াটি সম্পূর্ণ করার জন্য একটি পুনর্সূচনা প্রয়োজন।",
    "279": "অ্যাক্সেস সফলভাবে মুছে ফেলা হয়েছে",
    "280": "টোকেন গ্রহণ করেছে।",
    "281": "সরবরাহকৃত টোকেন অবৈধ।",
    "282": "অ্যাক্সেস সফলভাবে আপডেট করা হয়েছে।",
    "283": "অনুমতি সফলভাবে আপডেট করা হয়েছে।",
    "284": "একটি নতুন IPv6 ঠিকানা যোগ করা হয়েছে। ঠিকানা কনফিগার করার জন্য একটি রিবুট প্রয়োজন।",
    "285": "আর কোনো IPv6 ঠিকানা পাওয়া যায় না।",
    "286": "ঢোকান",
    "287": "কার্য সফলভাবে সারিতে যোগ করা হয়েছে।",
    "288": "কর্ম অনুপলব্ধ। এই সার্ভারটি DND সুরক্ষিত।",
    "289": "এই সার্ভারের জন্য একটি সক্রিয় কাজ ইতিমধ্যে সারিতে রয়েছে।",
    "290": "অন্তর্মুখী",
    "291": "বহির্গামী",
    "292": "বিল্ড কনফিগারেশন সংগ্রহ করা হচ্ছে।",
    "293": "IPv6 সাবনেট বরাদ্দ করা হচ্ছে।",
    "294": "ব্যাকআপ নেটওয়ার্ক হিসাবে DHCP কনফিগার করা",
    "295": "প্রাথমিক নেটওয়ার্ক হিসাবে DHCP কনফিগার করা",
    "296": "নেটওয়ার্ক ট্র্যাফিক সীমা কনফিগার করা।",
    "297": "কনফিগারেশন তৈরি করা হচ্ছে।",
    "298": "অপারেটিং সিস্টেম প্রস্তুত করা হচ্ছে।",
    "299": "অপারেটিং সিস্টেম ইনস্টল করা হচ্ছে।",
    "300": "ডিস্ক তৈরি করা হচ্ছে।",
    "301": "VNC সেট আপ",
    "302": "ফাইনাল কনফিগারেশন সেট করা হচ্ছে।",
    "303": "পোর্ট মানচিত্র কনফিগার করা",
    "304": "সার্ভার বুট করা হচ্ছে।",
    "305": "সম্পন্ন করা হচ্ছে।",
    "306": "পরিসংখ্যান",
    "307": "লুকান",
    "308": "এইচডিডি",
    "309": "ঘুমন্ত",
    "310": "IPv6 ঠিকানা সফলভাবে সক্রিয় করা হয়েছে। সার্ভারে পরিবর্তনগুলি প্রয়োগ করার জন্য একটি রিস্টার্ট প্রয়োজন।",
    "311": "IPv6 ঠিকানা সফলভাবে নিষ্ক্রিয় করা হয়েছে। সার্ভারে পরিবর্তনগুলি প্রয়োগ করার জন্য একটি রিস্টার্ট প্রয়োজন।",
    "312": "আপনি কি সার্ভারের নেটওয়ার্ক পরিবর্তন করতে নিশ্চিত?",
    "313": "সংরক্ষণ করুন",
    "314": "ইনস্টল করা অপারেটিং সিস্টেম এবং সার্ভারে নেটওয়ার্কিং কিভাবে কনফিগার করা হয়েছে তার উপর নির্ভরশীল, এই পরিবর্তনগুলি প্রয়োগ করা সম্ভব নাও হতে পারে।",
    "315": "নাম 3 অক্ষর বা তার বেশি হতে হবে এবং এটি একটি প্রয়োজনীয় ক্ষেত্র।",
    "316": "হোস্টনেম অবৈধ।",
    "317": "উন্নত বিকল্পগুলি লুকান",
    "318": "ডেডিকেটেড রাউটিং ব্লক",
    "319": "এই সাবনেটের সাথে একটি রাউটিং ব্লক সংযুক্ত করা হয়েছে এবং আইপিভি 6 সংযোগের জন্য প্রয়োজন। নীচের গেটওয়ে এবং প্রাথমিক ঠিকানা কনফিগার করা হয়েছে"
}