{
    "dir": "ltr",
    "1": "Biztos, hogy törölni szeretné ezt a tartományt?",
    "2": "Törölje",
    "3": "Delete",
    "4": "Aktív",
    "5": "HTTP mód",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Mindkettő",
    "9": "Proxy protokoll",
    "10": "Off",
    "11": "V1",
    "12": "V2",
    "13": "Mentés",
    "14": "Domain hozzáadása",
    "15": "Minden bejegyzésnek rendelkeznie kell egy megfelelő A (forward) rekorddal a tartomány DNS szolgáltatójánál.",
    "16": "A TXT rekordra a gyökértartomány számára a tulajdonjog bizonyítására van szükség, és a következő értékkel kell rendelkeznie:",
    "17": "Domain",
    "18": "Tartományok",
    "19": "Add",
    "20": "Minden domainnek rendelkeznie kell egy",
    "21": "Egy DNS rekord",
    "22": "a",
    "23": "Állapot",
    "24": "Engedélyezve",
    "25": "Mozgáskorlátozottak",
    "26": "Nincsenek domainjei",
    "27": "Szolgáltatási kikötők",
    "28": "A megosztott IPv4-címed",
    "29": "Ezt a címet a következő fix szolgáltatási portokkal együtt használhatja.",
    "30": "Szolgáltatás Port 1",
    "31": "Szolgáltatás Port 2",
    "32": "Inaktív",
    "33": "3. szolgáltatási port",
    "34": "Konfigurálható portok",
    "35": "Ezt a címet a következő konfigurálható portokkal együtt használhatja.",
    "36": "Nem állnak rendelkezésre konfigurálható portok",
    "37": "A tartomány sikeresen törlődött.",
    "38": "A tartományt sikeresen hozzáadták. A módosítások terjedése néhány percet vehet igénybe.",
    "39": "A tartomány sikeresen frissült. A módosítások terjedése néhány percet vehet igénybe.",
    "40": "Hiba a domain törlésében. Próbálja meg később újra.",
    "41": "Hiba történt. Próbálja meg később újra.",
    "42": "Nem talált IPv4-címeket.",
    "43": "A tartomány már használatban van.",
    "44": "Nem helyreállítható hiba történt. Kérjük, forduljon az ügyfélszolgálathoz",
    "45": "Úgy tűnik, hogy a megadott tartományhoz\/hostnevhez hiányzik egy forward rekord. Győződjön meg róla, hogy a tartomány\/hostnév a megfelelő IP címre mutat, a megfelelő A rekorddal.",
    "46": "A megadott tartományhoz\/hostnévhez létezik forward rekord, de úgy tűnik, hogy a tartományi ellenőrző TXT rekord hiányzik.",
    "47": "Érvénytelen bejegyzés. Úgy tűnik, hogy nem domain vagy hostnév.",
    "48": "A tartomány nem létezik.",
    "49": "Nem találtunk portokat. Lépjen kapcsolatba az ügyfélszolgálattal.",
    "50": "Duplikált portokat találtunk. A következő portot már használja egy hozzáférési port:",
    "51": "Minden portnak egyedinek kell lennie.",
    "52": "Egy vagy több port értéke helytelen. Minden portnak az 1 - 65535 tartományban kell lennie, a 80-as és 443-as portok kivételével.",
    "53": "A 80-as port nem használható.",
    "54": "A 443-as port nem használható.",
    "55": "Hiba. Hiányzó adatot találtunk. Kérjük, frissítse az oldalt.",
    "56": "A portok sikeresen frissültek. A változások terjedése néhány percet vehet igénybe.",
    "57": "Nem történt változás.",
    "58": "Frissítés"
}