{
    "dir": "ltr",
    "1": "Biztonsági mentés törlése",
    "2": "Biztos, hogy törölni szeretné ezt a biztonsági másolatot?",
    "3": "Törölje",
    "4": "Delete",
    "5": "Visszaállítás biztonsági másolatból",
    "6": "Biztos, hogy ezzel a biztonsági mentéssel szeretné visszaállítani a szervert?",
    "7": "Visszaállítás",
    "8": "Kiszolgáló neve",
    "9": "Beállítások",
    "10": "Mentés",
    "11": "A kiszolgáló neve sikeresen frissült.",
    "12": "Túl sok próbálkozás, kérjük, próbálja meg később újra.",
    "13": "A kiszolgáló neve 3 és 60 karakter között lehet, és kötelezően kitöltendő mező.",
    "14": "Biztonsági mentés ütemezése",
    "15": "Nincs",
    "16": "Napi",
    "17": "Heti",
    "18": "A következő napokon:",
    "19": "Hétfő",
    "20": "Kedd",
    "21": "Szerda",
    "22": "Csütörtök",
    "23": "Péntek",
    "24": "Szombat",
    "25": "Vasárnap",
    "26": "Érvénytelen időpont. Próbálja meg később újra.",
    "27": "A beállítások csak akkor módosíthatók, ha a biztonsági mentés nem aktív.",
    "28": "A beállítások csak akkor módosíthatók, ha a visszaállítás nem aktív.",
    "29": "A beállítások csak akkor módosíthatók, ha a biztonsági mentés vagy a visszaállítás nem aktív.",
    "30": "A biztonsági mentések jelenleg nem elérhetők. Próbálja meg később újra.",
    "31": "A biztonsági mentés ütemezése sikeresen törlődött.",
    "32": "Sikeresen ütemezett biztonsági mentések.",
    "33": "Érvénytelen adat. Próbálja meg később újra.",
    "34": "A kiválasztott nap beállításával probléma adódott. Próbáljon meg más napot kiválasztani.",
    "35": "A következő időpontban:",
    "36": "AM",
    "37": "PM",
    "38": "Frissítés",
    "39": "A biztonsági mentés sikeresen törlődött.",
    "40": "A biztonsági mentés már folyamatban van.",
    "41": "A visszaállítás már folyamatban van.",
    "42": "A biztonsági mentés vagy visszaállítás már folyamatban van.",
    "43": "A biztonsági mentés sebessége korlátozott. Próbálja meg később újra.",
    "44": "A következő hiba történt:",
    "45": "Nem sikerült megtalálni a biztonsági mentést.",
    "46": "A biztonsági mentés visszaállítása jelenleg nem elérhető. Próbálja meg később újra.",
    "47": "A visszaállítási arány korlátozott. Próbálja meg később újra.",
    "48": "Biztonsági mentés",
    "49": "A biztonsági mentések a szerver elsődleges lemezének másolatai. Az esetlegesen csatlakoztatott további tárolók nem kerülnek bele a biztonsági mentésbe.",
    "50": "Vannak",
    "51": "a biztonsági mentések számára.",
    "52": "Javasoljuk, hogy a biztonsági mentés elkészítése előtt kapcsolja ki a kiszolgálót, hogy biztosítsa a lemezen lévő adatok konzisztenciáját.",
    "53": "Ön jelenleg a következőket használja",
    "54": "a",
    "55": "rések.",
    "56": "Ha az összes hely megtelt, és további biztonsági másolat készül, akkor a legrégebbi biztonsági másolat törlésre kerül.",
    "57": "A következő biztonsági mentés lefutásának ütemezése",
    "58": "a  címen",
    "59": "Biztonsági mentés létrehozása most",
    "60": "Ütemterv",
    "61": "Létrehozva",
    "62": "Méret",
    "63": "Állapot",
    "64": "Elérhető",
    "65": "A  helyreállítása",
    "66": "A  létrehozása",
    "67": "Biztonsági mentés folyamatban",
    "68": "A legtöbb művelet le van tiltva, amíg a biztonsági mentés be nem fejeződik.",
    "69": "Visszaállítás folyamatban",
    "70": "A legtöbb művelet le van tiltva, amíg a visszaállítás be nem fejeződik.",
    "71": "Áttekintés",
    "72": "Média",
    "73": "Opciók",
    "74": "Hálózat",
    "75": "Tárolás",
    "76": "Biztonsági mentések",
    "77": "Megosztás",
    "78": "Megállt",
    "79": "Futás",
    "80": "Paused",
    "81": "Memóriainformáció nem elérhető",
    "82": "A telepített operációs rendszertől és a kiszolgáló aktív állapotától függően előfordulhat, hogy a memória kihasználtságát nem lehet megtekinteni.",
    "83": "Fordított DNS",
    "84": "Minden bejegyzésnek rendelkeznie kell egy megfelelő forward rekorddal a tartomány DNS szolgáltatójánál.",
    "85": "A forward rekord bármilyen módosítása a reverse DNS rekordok beállítása után azt eredményezheti, hogy rendszerünk eltávolítja a címre vonatkozó reverse DNS-t.",
    "86": "Fordított DNS-változást kértek, de a feldolgozás akár 24 órát is igénybe vehet. A módosítás befejezését követően e-mailt fog kapni.",
    "87": "A fordított DNS frissítése sikeresen megtörtént. 24 órát is igénybe vehet a teljes feloldás.",
    "88": "Érvénytelen fordított bejegyzés. Úgy tűnik, hogy nem domain vagy hostnév.",
    "89": "A kért bejegyzés megegyezik a jelenleg beállítottal. A DNS megváltoztatásához más tartományt vagy állomásnevet kell megadnia.",
    "90": "Úgy tűnik, hiányzik egy forward rekord a megadott tartományhoz\/hostnévhez. A fordított DNS beállítása előtt meg kell győződnie arról, hogy a tartomány\/hostnév egy megfelelő A vagy AAAA rekorddal mutat erre a kiszolgáló IP címére.",
    "91": "A fordított DNS jelenleg nem elérhető. Próbálja meg később újra.",
    "92": "Nem sikerült beállítani a rekordot. Próbálja meg később újra.",
    "93": "Egy kérelem jelenleg függőben van. Egy bejegyzés csak az előző kérelem feldolgozása után módosítható.",
    "94": "A kiszolgáló újraindítása",
    "95": "Biztos, hogy újra akarja indítani a szervert?",
    "96": "Újraindítás",
    "97": "Építési napló",
    "98": "Hibák",
    "99": "Tipp -> Ellenőrizze az első és második elsődleges műveleti elemet.",
    "100": "Elsődleges tevékenységek",
    "101": "Alintézkedések",
    "102": "Jelszó visszaállítása",
    "103": "Felhasználó",
    "104": "A jelszó visszaállítása után az új jelszó elküldésre kerül a fiók e-mail címére. Biztos, hogy folytatni szeretné?",
    "105": "Reset",
    "106": "Kiszolgáló védelme",
    "107": "A védelem engedélyezése megakadályozza, hogy a kiszolgálót véletlenül újraépítsék.",
    "108": "Biztos, hogy meg akarja védeni ezt a szervert?",
    "109": "Védje",
    "110": "Hozzáférés törlése",
    "111": "Biztos, hogy törölni szeretné a hozzáférést?",
    "112": "Védelem kikapcsolása",
    "113": "Biztos, hogy le akarja tiltani a védelmet?",
    "114": "A  letiltása",
    "115": "Hozzáférés visszavonása",
    "116": "Biztos, hogy vissza akarja vonni a hozzáférését?",
    "117": "Visszavonás most",
    "118": "Biztos, hogy újra akarod építeni ezt a szervert?",
    "119": "Folytatás",
    "120": "Kiszolgáló kikapcsolása",
    "121": "Biztos, hogy ki akarja kapcsolni a szervert?",
    "122": "Kikapcsolás",
    "123": "Kiszolgáló leállítása",
    "124": "Biztos, hogy le akarja állítani ezt a szervert?",
    "125": "Leállítás",
    "126": "Biztos, hogy SSH-kulcsok nélkül szeretné telepíteni a kiszolgálót?",
    "127": "Telepítés nélkül",
    "128": "Biztos, hogy telepíteni akarja a",
    "129": "ezen a szerveren?",
    "130": "Telepítse most",
    "131": "Biztos, hogy nem akar operációs rendszert telepíteni?",
    "132": "A következő képernyőn telepíthet CD\/DVD-ről.",
    "133": "Felkészülés az önálló telepítésre",
    "134": "A telepítési folyamat akár 30 percet is igénybe vehet.",
    "135": "Miután a szerver telepítése megtörtént, egy e-mailt küldünk a hozzáférési adatokkal a számlánkon szereplő címre.",
    "136": "Kiszolgáló beállítása...",
    "137": "Az újraépítés minden meglévő adatot töröl, és a kiválasztott beállításoktól függően új operációs rendszert vagy üres lemezt telepít.",
    "138": "Még mindig nem késő lemondani az átépítést.",
    "139": "A legutóbbi újraépítés sikertelen volt, és nem lehet helyreállítani. Újra kell kezdenie a felépítési folyamatot.",
    "140": "Újjáépítés megszüntetése",
    "141": "Név",
    "142": "A kiszolgáló neve lehetővé teszi, hogy könnyen azonosítani tudja a fiókja alatt lévő kiszolgálót.",
    "143": "Random",
    "144": "Hostname",
    "145": "opcionális",
    "146": "Ha a kiszolgálónak érvényes hostnevet kell megadnia, akkor itt kell megadnia.",
    "147": "Időzóna",
    "148": "A kiszolgálón beállítandó időzóna.",
    "149": "Operációs rendszer",
    "150": "Önállóan telepíthető operációs rendszer",
    "151": "A kiszolgálónak érvényes operációs rendszerre van szüksége. Válassza ki az alábbi listából azt az operációs rendszert, amelyet automatikusan telepíteni szeretne a kiszolgálóra.",
    "152": "Önálló telepítés",
    "153": "Telepítés sablon segítségével",
    "154": "Nem állnak rendelkezésre megfelelő operációs rendszer sablonok",
    "155": "A szerver specifikációjához nem állnak rendelkezésre operációs rendszer sablonok. Kérjük, válassza az önálló telepítés opciót.",
    "156": "Az élet vége",
    "157": "Az élet végéhez közeledve",
    "158": "Ennek az operációs rendszernek lejárt az élettartama, ezért nem ajánlott használni.",
    "159": "Ez az operációs rendszer hamarosan elavul, ezért nem ajánlott használni.",
    "160": "Az önálló telepítés korlátozhatja a rendszer képességét a kiszolgáló teljes körű vezérlésére. Csak akkor használja ezt a lehetőséget, ha az automatizált operációs rendszerek egyike sem megfelelő, és az ISO-lemezről történő telepítés kényelmes.",
    "161": "A Virtual Network Computing (VNC) opció automatikusan engedélyezve lett az Ön számára.",
    "162": "IPv6 hálózat",
    "163": "Az IPv6 jelenleg elérhető ezen a kiszolgálón, de alapértelmezés szerint nem lesz engedélyezve. Ha szükség van rá, most is engedélyezheti, vagy később a hálózati beállítások között.",
    "164": "Nincs SSH kulcs kiválasztva",
    "165": "Az SSH-kulcs hozzáadása segít a szerver biztonságának megőrzésében, mivel lehetővé teszi számunkra a jelszavas hitelesítés letiltását. Ha nem adsz hozzá SSH-kulcsot, akkor engedélyezzük a jelszavas hitelesítést, és a szerver felépítése után e-mailben elküldjük neked a root\/admin jelszót.",
    "166": "Haladó",
    "167": "Speciális beállítások",
    "168": "Virtuális hálózati számítástechnika (VNC)",
    "169": "A VNC engedélyezése\/letiltása. Ezt nem igazán kell engedélyeznie a kiszolgáló telepítése során. Szükség esetén később is engedélyezheti.",
    "170": "IPv4 nyilvános DNS-megoldók",
    "171": "Egy kiszolgálónak két DNS-feloldóra van szüksége. A rendszer alapértelmezett beállításait felcserélheti a nyilvános feloldók előnyben részesített készletére.",
    "172": "Telepítse a",
    "173": "Telepítse a",
    "174": "A telepítés sikertelen",
    "175": "A telepítési folyamat során hiba lépett fel. Ha a probléma továbbra is fennáll, forduljon az ügyfélszolgálathoz.",
    "176": "Próbáld újra",
    "177": "A telepítési folyamat újraindítása",
    "178": "A hiba azonosításához nézze meg a build logot. Általában az első szakaszban van megadva.",
    "179": "Legújabb építési napló megtekintése",
    "180": "Kérjük, várjon...",
    "181": "A szerver jelenleg épül, amint elkészül, újra hozzáférhetsz.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Védelem feloldása",
    "185": "Védje",
    "186": "Memória",
    "187": "a",
    "188": "Használt",
    "189": "Ingyenes",
    "190": "Forgalmi határérték túllépése",
    "191": "A nyilvános hálózat a következőkre korlátozódik",
    "192": "bejövő és",
    "193": "kifelé.",
    "194": "Hálózati forgalom",
    "195": "Korlátlan",
    "196": "Újjáépítés",
    "197": "Memória:",
    "198": "CPU:",
    "199": "Tárolás:",
    "200": "Forgalom:",
    "201": "Elsődleges hálózat:",
    "202": "Hálózati továbbítás konfigurálása",
    "203": "Elsődleges IPv4:",
    "204": "Elsődleges IPv6:",
    "205": "Létrehozva:",
    "206": "Hajtás:",
    "207": "Elsődleges",
    "208": "Pending",
    "209": "Kész",
    "210": "Mozgáskorlátozottak",
    "211": "A  törlése",
    "212": "Hajó",
    "213": "Engedélyezve",
    "214": "A virtuális hálózati számítás (VNC) lehetővé teszi, hogy úgy csatlakozzon a kiszolgálóhoz, mintha előtte állna. Ezt az opciót csak akkor engedélyezze, ha problémái vannak, vagy ha CD\/DVD adathordozóról kell telepítenie.",
    "215": "Egy VNC munkamenet jelenleg aktív",
    "216": "Megnyithatja a böngésző VNC-t (felugró ablak), vagy csatlakozhat saját kliensével az alább felsorolt adatokkal.",
    "217": "A szerverhez való csatlakozáshoz megnyithatja a VNC böngészőt (felugró ablak).",
    "218": "IP:",
    "219": "Kikötő:",
    "220": "Jelszó:",
    "221": "A VNC-hozzáférés titkosítatlan kapcsolaton keresztül történik. Egy támadó, aki megfelelő pozícióban van ahhoz, hogy a hálózati forgalmat megtekinthesse, rögzítheti és megfigyelheti az Ön tevékenységét.",
    "222": "VNC hozzáférés engedélyezése",
    "223": "VNC hozzáférés letiltása",
    "224": "Böngésző VNC",
    "225": "Root\/Adminisztrátor jelszó",
    "226": "Állítson be egy új root vagy rendszergazdai jelszót. Ha eltávolította a QEMU vendégügynököt, vagy nincs telepítve a kiszolgálón, ez a művelet sikertelen lesz. A művelet végrehajtásához a kiszolgálónak futnia kell.",
    "227": "IPv6 elérhetőség",
    "228": "Az IPv6 jelenleg elérhető a kiszolgáló számára, de még nem rendeltek hozzá alhálózatot.",
    "229": "IPv6 hálózat engedélyezése",
    "230": "IPv4-címek",
    "231": "Cím",
    "232": "RDNS",
    "233": "Átjáró",
    "234": "Netmaszk",
    "235": "Felbontók",
    "239": "Cím hozzárendelése",
    "240": "Másodlagos hálózat",
    "241": "ID:",
    "242": "Interfész:",
    "243": "Típus:",
    "244": "MAC:",
    "245": "Sebesség (befelé):",
    "246": "Sebesség (kifelé):",
    "247": "CD\/DVD-ROM",
    "248": "Hajtás Aktív",
    "249": "Hajtás Inaktív",
    "250": "A CD\/DVD-k lehetővé teszik a kiszolgáló kézi telepítését vagy a mentőlemezről való indítást.",
    "251": "Válassza ki az egyik lehetőséget, és kattintson a Beszúrás gombra. A kiszolgáló automatikusan beállítódik a CD\/DVD-ről való indításra.",
    "252": "Nincs elérhető média",
    "253": "Jelenleg nincs CD\/DVD adathordozónk.",
    "254": "CD\/DVD betöltve",
    "255": "A",
    "256": "A CD\/DVD betöltődött.",
    "257": "Eject",
    "258": "Hajó rendelés",
    "259": "Válassza ki azt az eszközt, amelyet először szeretne megkísérelni.",
    "260": "Alkalmazza a",
    "261": "Elsődleges hálózat",
    "262": "Nyilvános",
    "263": "Hozzáférés engedélyezve",
    "264": "Hozzáférés fogyatékkal élők számára",
    "265": "Név szerkesztése",
    "266": "Média kezelése",
    "267": "Ezt a szervert nem osztja meg másokkal.",
    "268": "Közös hozzáférés",
    "269": "Token",
    "270": "Hozzáférés engedélyezése",
    "271": "Ezt a szervert megosztjuk Önnel. Bármikor visszavonhatja a hozzáférését.",
    "272": "Hozzáférés visszavonása",
    "273": "a  oldal ellenőrzése",
    "274": "A jelszó visszaállítása sikeres volt. Az új jelszót elküldtük az Ön e-mail címére.",
    "275": "A jelszó visszaállítása sikertelen. Próbálja meg később újra.",
    "276": "A kiszolgálót sikeresen létrehozták.",
    "277": "A lemez sikeresen engedélyezve. A folyamat befejezéséhez újraindításra van szükség.",
    "278": "A lemez sikeresen letiltva. A folyamat befejezéséhez újraindítás szükséges.",
    "279": "A hozzáférés sikeresen eltávolítva.",
    "280": "Token elfogadva.",
    "281": "A megadott token érvénytelen.",
    "282": "A hozzáférés sikeresen frissült.",
    "283": "Az engedélyek sikeresen frissültek.",
    "284": "Új IPv6-cím került hozzáadásra. A cím konfigurálásához újraindítás szükséges.",
    "285": "Nincs több IPv6-cím.",
    "286": "Beillesztés",
    "287": "A feladat sikeresen hozzáadva a várólistához.",
    "288": "Ez a kiszolgáló DND-védett.",
    "289": "A kiszolgálóhoz tartozó aktív feladat már a várólistán van.",
    "290": "INBOUND",
    "291": "OUTBOUND",
    "292": "Építési konfiguráció összegyűjtése.",
    "293": "IPv6 alhálózat hozzárendelése.",
    "294": "DHCP konfigurálása tartalék hálózatként.",
    "295": "A DHCP elsődleges hálózatként történő beállítása.",
    "296": "Hálózati forgalmi korlátok beállítása.",
    "297": "Konfiguráció létrehozása.",
    "298": "Az operációs rendszer előkészítése.",
    "299": "Az operációs rendszer telepítése.",
    "300": "Lemez létrehozása.",
    "301": "A VNC beállítása.",
    "302": "Végleges konfiguráció beállítása.",
    "303": "Porttérképek konfigurálása.",
    "304": "Kiszolgáló indítása.",
    "305": "Befejezés.",
    "306": "Statisztikák",
    "307": "Rejtsd el",
    "308": "HDD",
    "309": "Alvó",
    "310": "Az IPv6-cím sikeresen engedélyezve. A módosítások kiszolgálón való alkalmazásához újraindításra van szükség.",
    "311": "Az IPv6-cím sikeresen letiltva. A módosítások kiszolgálón való alkalmazásához újraindításra van szükség.",
    "312": "Biztos, hogy módosítani szeretné a szerverhálózatot?",
    "313": "Mentés",
    "314": "A telepített operációs rendszertől és a kiszolgáló hálózati konfigurációjától függően előfordulhat, hogy ezeket a módosításokat nem lehet alkalmazni.",
    "315": "A névnek legalább 3 karakterből kell állnia, és kötelezően kitöltendő mező.",
    "316": "Hostnév érvénytelen.",
    "317": "Speciális beállítások elrejtése",
    "318": "Dedikált útválasztó alhálózat",
    "319": "Egy útválasztó alhálózatot csatoltak a",
    "320": "és az IPv6-kapcsolathoz szükséges. A következő átjárót és elsődleges címet konfiguráltuk az útválasztó alhálózatból:"
}