{
    "dir": "ltr",
    "1": "Kiszolgáló létrehozása",
    "2": "Melyik erőforráscsomagot szeretné használni a kiszolgáló létrehozásához?",
    "3": "Hozzon létre egy órakiszolgálót, vagy válasszon ki egy erőforráscsomagot.",
    "4": "A fiókodhoz nem állnak rendelkezésre erőforrások.",
    "5": "Kérjük, vegye fel a kapcsolatot az ügyfélszolgálattal, hogy megbeszéljük az erőforrás- és csomaglehetőségeket.",
    "6": "Óránként",
    "7": "Szerverek",
    "8": "Elérhetőség",
    "9": "Memória",
    "10": "CPU",
    "11": "Magok",
    "12": "Tárolás",
    "13": "Forgalom",
    "14": "A maximális szerverlimitet elértük. Kérjük, lépjen kapcsolatba az ügyfélszolgálattal, hogy megbeszéljük a limitlehetőségeket.",
    "15": "Válasszon ki egy",
    "16": "Csomag",
    "17": "Az árak az alkalmazandó adókkal terheltek",
    "18": "Az árak tartalmazzák az alkalmazandó adókat",
    "19": "Csomag nem elérhető",
    "20": "Ez a csomag túllépi a számla limitjeit. Lépjen kapcsolatba az ügyfélszolgálattal, hogy megbeszélje a limitlehetőségeket.",
    "21": "Ingyenes",
    "22": "hónap",
    "23": "óra",
    "24": "CPU magok",
    "25": "CPU mag",
    "26": "Ezen a helyszínen nincsenek elérhető csomagok.",
    "27": "A rendszer jelenleg nem rendelkezik elérhető csomagokkal ehhez a helyhez. Kérjük, próbálja meg később újra, vagy lépjen kapcsolatba az ügyfélszolgálattal.",
    "28": "A rendszerben jelenleg nincsenek elérhető erőforrások. Kérjük, próbálja meg később újra, vagy lépjen kapcsolatba az ügyfélszolgálattal.",
    "29": "Hiba történt",
    "30": "Hozzon létre",
    "31": "Visszafordíthatatlan hiba történt. Lépjen kapcsolatba az ügyfélszolgálattal.",
    "32": "Túl sok a kérés. Próbálja meg hamarosan újra.",
    "33": "Valami elromlott. Ha a probléma továbbra is fennáll, lépjen kapcsolatba az ügyfélszolgálattal.",
    "34": "A kiválasztott helyszín vagy csomag érvénytelen. Kérjük, válasszon másik helyszínt vagy csomagot.",
    "35": "A kiválasztott hely érvénytelen. Kérjük, válasszon másik helyet.",
    "36": "A kiválasztott csomag érvénytelen. Kérjük, válasszon másik csomagot.",
    "37": "Elérte az erőforrás-korlátot. Kérjük, lépjen kapcsolatba az ügyfélszolgálattal, hogy megbeszéljék a korlátozási lehetőségeket.",
    "38": "Túl alacsony a hitelegyenlege. Először fel kell töltenie, hogy létrehozzon egy szervert.",
    "39": "A kiszolgálót nem sikerült létrehozni. Kérjük, próbáljon meg egy másik helyet vagy csomagot.",
    "40": "Helyszín"
}