{
    "dir": "ltr",
    "1": "Creare un server",
    "2": "Quale pacchetto di risorse si desidera utilizzare per creare questo server?",
    "3": "Creare un server orario o selezionare un pacchetto di risorse.",
    "4": "Non ci sono risorse disponibili per il vostro account.",
    "5": "Contattate l'assistenza per discutere le vostre risorse e le opzioni del pacchetto.",
    "6": "Orario",
    "7": "Server",
    "8": "Disponibile",
    "9": "Memoria",
    "10": "CPU",
    "11": "Nuclei",
    "12": "Immagazzinamento",
    "13": "Traffic",
    "14": "Il limite massimo del server è stato raggiunto. Contattare l'assistenza per discutere le opzioni di limite.",
    "15": "Selezionare un",
    "16": "Pacchetto",
    "17": "I prezzi sono soggetti alle tasse applicabili",
    "18": "Prezzi comprensivi delle tasse applicabili",
    "19": "Pacchetto non disponibile",
    "20": "Questo pacchetto supera i limiti del vostro account. Contattate l'assistenza per discutere le vostre opzioni di limite.",
    "21": "Gratuito",
    "22": "mese",
    "23": "ora",
    "24": "Core della CPU",
    "25": "Core della CPU",
    "26": "Non sono disponibili pacchetti per questa località.",
    "27": "Al momento il sistema non ha pacchetti disponibili per questa posizione. Riprovare più tardi o contattare l'assistenza.",
    "28": "Il sistema non dispone di risorse disponibili. Riprovare più tardi o contattare l'assistenza.",
    "29": "Si è verificato un errore",
    "30": "Creare",
    "31": "Si è verificato un errore irreversibile. Contattare l'assistenza.",
    "32": "Troppe richieste, riprovare a breve.",
    "33": "Se il problema persiste, contattare l'assistenza.",
    "34": "Il luogo o il pacchetto selezionato non è valido. Selezionare un luogo o un pacchetto diverso.",
    "35": "La posizione selezionata non è valida. Selezionare un'altra posizione.",
    "36": "Il pacchetto selezionato non è valido. Selezionare un altro pacchetto.",
    "37": "Il limite delle risorse è stato raggiunto. Contattare l'assistenza per discutere le opzioni del limite.",
    "38": "Il saldo del credito è troppo basso. È necessario effettuare una ricarica per creare un server.",
    "39": "Non è stato possibile creare il server. Provare con una posizione o un pacchetto diverso.",
    "40": "Posizione"
}