{
    "dir": "ltr",
    "1": "Siete sicuri di voler eliminare questo dominio?",
    "2": "Annullamento",
    "3": "Cancellare",
    "4": "Attivo",
    "5": "Modalità HTTP",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Entrambi",
    "9": "Protocollo proxy",
    "10": "Spento",
    "11": "V1",
    "12": "V2",
    "13": "Risparmiare",
    "14": "Aggiungi dominio",
    "15": "Tutte le voci devono avere un record A (forward) corrispondente già impostato presso il provider DNS del dominio.",
    "16": "Un record TXT è necessario per il dominio principale per dimostrare la proprietà e deve avere il seguente valore:",
    "17": "Dominio",
    "18": "Domini",
    "19": "Aggiungi",
    "20": "Tutti i domini devono avere un",
    "21": "Un record DNS",
    "22": "indicando",
    "23": "Stato",
    "24": "Abilitato",
    "25": "Disabili",
    "26": "Non avete domini",
    "27": "Porte di servizio",
    "28": "L'indirizzo IPv4 condiviso è",
    "29": "Questo indirizzo può essere utilizzato insieme alle seguenti porte di servizio fisse.",
    "30": "Porta di servizio 1",
    "31": "Porta di servizio 2",
    "32": "Inattivo",
    "33": "Porta di servizio 3",
    "34": "Porte configurabili",
    "35": "Questo indirizzo può essere utilizzato insieme alle seguenti porte configurabili.",
    "36": "Nessuna porta configurabile disponibile",
    "37": "Dominio eliminato con successo.",
    "38": "Il dominio è stato aggiunto con successo. Potrebbero essere necessari alcuni minuti per la propagazione delle modifiche.",
    "39": "Il dominio è stato aggiornato con successo. Potrebbero essere necessari alcuni minuti per la propagazione delle modifiche.",
    "40": "Errore nell'eliminazione del dominio. Riprovare più tardi.",
    "41": "Si è verificato un errore, riprovare più tardi.",
    "42": "Nessun indirizzo IPv4 trovato.",
    "43": "Il dominio è già in uso.",
    "44": "Si è verificato un errore irreversibile. Contattare l'assistenza",
    "45": "Sembra che manchi un record di forward per il dominio\/nome host specificato. È necessario assicurarsi che il dominio\/nome host punti all'IP corretto con un record A corrispondente.",
    "46": "Esiste un record forward per il dominio\/nome host specificato, ma sembra mancare il record TXT di verifica del dominio.",
    "47": "Voce non valida. Non sembra essere un dominio o un nome di host.",
    "48": "Il dominio non esiste.",
    "49": "Nessuna porta trovata. Contattare l'assistenza.",
    "50": "La seguente porta è già utilizzata da una porta di accesso:",
    "51": "Sono state trovate porte duplicate. Tutte le porte devono essere uniche.",
    "52": "Una o più porte hanno un valore errato. Tutte le porte devono essere comprese nell'intervallo 1 - 65535 ed escludere le porte 80 e 443.",
    "53": "La porta 80 non può essere utilizzata.",
    "54": "La porta 443 non può essere utilizzata.",
    "55": "Errore. Dati mancanti. Aggiornare la pagina.",
    "56": "Le porte sono state aggiornate con successo. Potrebbero essere necessari alcuni minuti per la propagazione delle modifiche.",
    "57": "Non sono state apportate modifiche.",
    "58": "Aggiornamento"
}