{
    "dir": "ltr",
    "1": "Eliminazione del backup",
    "2": "Siete sicuri di voler eliminare questo backup?",
    "3": "Annullamento",
    "4": "Cancellare",
    "5": "Ripristino da backup",
    "6": "Siete sicuri di voler ripristinare il server utilizzando questo backup?",
    "7": "Restore",
    "8": "Nome del server",
    "9": "Impostazioni",
    "10": "Risparmiare",
    "11": "Il nome del server è stato aggiornato con successo.",
    "12": "Troppi tentativi, riprovare più tardi.",
    "13": "Il nome del server deve essere compreso tra 3 e 60 caratteri ed è un campo obbligatorio.",
    "14": "Programma di backup",
    "15": "Nessuno",
    "16": "Giornaliero",
    "17": "Settimanale",
    "18": "Nei giorni seguenti:",
    "19": "Monday",
    "20": "Martedì",
    "21": "Mercoledì",
    "22": "Giovedì",
    "23": "Venerdì",
    "24": "Sabato",
    "25": "Domenica",
    "26": "Ora non valida, riprovare più tardi.",
    "27": "È in corso un backup. Le impostazioni possono essere modificate solo quando il backup non è attivo.",
    "28": "È in corso un ripristino. Le impostazioni possono essere modificate solo quando il ripristino non è attivo.",
    "29": "È in corso un backup o un ripristino. Le impostazioni possono essere modificate solo quando non è attivo un backup o un ripristino.",
    "30": "I backup non sono attualmente disponibili. Riprovare più tardi.",
    "31": "La pianificazione del backup è stata cancellata con successo.",
    "32": "Backup pianificato con successo.",
    "33": "Dati non validi. Riprovare più tardi.",
    "34": "Si è verificato un problema nell'impostazione del giorno selezionato. Provare a selezionare un altro giorno.",
    "35": "Al momento successivo:",
    "36": "AM",
    "37": "PM",
    "38": "Aggiornamento",
    "39": "Il backup è stato eliminato con successo.",
    "40": "È già in corso un backup.",
    "41": "È già in corso un ripristino.",
    "42": "È già in corso un backup o un ripristino.",
    "43": "Velocità di backup limitata. Riprovare più tardi.",
    "44": "Si è verificato il seguente errore:",
    "45": "Impossibile trovare il backup.",
    "46": "I ripristini di backup non sono attualmente disponibili. Riprovare più tardi.",
    "47": "Ripristino della velocità limitata. Riprovare più tardi.",
    "48": "Backup",
    "49": "I backup sono copie del disco principale del server. Qualsiasi memoria aggiuntiva eventualmente collegata non sarà inclusa nel backup.",
    "50": "Ci sono",
    "51": "slot per i backup.",
    "52": "Si consiglia di spegnere il server prima di creare un backup per garantire la coerenza dei dati sul disco.",
    "53": "Si sta utilizzando",
    "54": "fuori da",
    "55": "slot.",
    "56": "Se tutti gli slot sono pieni e viene creato un ulteriore backup, il backup più vecchio viene eliminato.",
    "57": "L'esecuzione del backup successivo è programmata",
    "58": "a",
    "59": "Crea backup ora",
    "60": "Programma",
    "61": "Creato",
    "62": "Dimensione",
    "63": "Stato",
    "64": "Disponibile",
    "65": "Ripristino",
    "66": "Creare",
    "67": "Backup in corso",
    "68": "È in corso un backup. La maggior parte delle azioni sono disattivate fino al completamento del backup.",
    "69": "Restore in Progress",
    "70": "È in corso un ripristino del backup. La maggior parte delle azioni sono disattivate fino al completamento del ripristino.",
    "71": "Panoramica",
    "72": "Media",
    "73": "Opzioni",
    "74": "Rete",
    "75": "Immagazzinamento",
    "76": "Backup",
    "77": "Condivisione",
    "78": "Interrotto",
    "79": "In corsa",
    "80": "In pausa",
    "81": "Informazioni sulla memoria non disponibili",
    "82": "A seconda del sistema operativo installato e dello stato attivo del server, potrebbe non essere possibile visualizzare l'utilizzo della memoria.",
    "83": "DNS inverso",
    "84": "Tutte le voci devono avere un record forward corrispondente già impostato presso il provider DNS del dominio.",
    "85": "Qualsiasi modifica al record forward dopo che sono stati impostati i record DNS inversi può comportare la rimozione da parte del nostro sistema dei DNS inversi per questo indirizzo.",
    "86": "La modifica del DNS inverso è stata richiesta ma potrebbe richiedere fino a 24 ore per essere elaborata. Riceverete un'e-mail una volta completata la modifica.",
    "87": "L'aggiornamento del Reverse DNS è stato eseguito con successo. La risoluzione completa potrebbe richiedere fino a 24 ore.",
    "88": "Voce inversa non valida. Non sembra essere un dominio o un nome di host.",
    "89": "La voce richiesta corrisponde a quella attualmente impostata. Per modificare il DNS, è necessario specificare un dominio o un hostname diverso.",
    "90": "Sembra che manchi un record di forward per il dominio\/nome specificato. Prima di poter impostare il reverse DNS, è necessario assicurarsi che il dominio\/nome punti all'IP di questo server con un record A o AAAA corrispondente.",
    "91": "Il DNS inverso non è attualmente disponibile. Riprovare più tardi.",
    "92": "Impossibile impostare il record. Riprovare più tardi.",
    "93": "Una richiesta è attualmente in sospeso. Una voce può essere modificata solo dopo che la richiesta precedente è stata elaborata.",
    "94": "Riavviare il server",
    "95": "Siete sicuri di voler riavviare il server?",
    "96": "Riavvio",
    "97": "Registro di costruzione",
    "98": "Errori",
    "99": "Suggerimento: controllare la prima e la seconda voce dell'Azione primaria.",
    "100": "Azioni primarie",
    "101": "Azioni secondarie",
    "102": "Reimpostare la password",
    "103": "Utente",
    "104": "Dopo la reimpostazione della password, la nuova password verrà inviata all'indirizzo e-mail del vostro account. Siete sicuri di voler continuare?",
    "105": "Reset",
    "106": "Proteggere il server",
    "107": "L'attivazione della protezione impedisce che il server venga ricostruito accidentalmente.",
    "108": "Siete sicuri di voler proteggere questo server?",
    "109": "Proteggere",
    "110": "Cancellare l'accesso",
    "111": "È sicuro di voler eliminare l'accesso?",
    "112": "Disattivare la protezione",
    "113": "Siete sicuri di voler disabilitare la protezione?",
    "114": "Disattivare",
    "115": "Revoca dell'accesso",
    "116": "Siete sicuri di voler revocare il vostro accesso?",
    "117": "Revocare ora",
    "118": "Sei sicuro di voler ricostruire questo server?",
    "119": "Continua",
    "120": "Spegnimento del server",
    "121": "Siete sicuri di voler spegnere il server?",
    "122": "Spegnimento",
    "123": "Arresto del server",
    "124": "Siete sicuri di voler chiudere questo server?",
    "125": "Spegnimento",
    "126": "Siete sicuri di voler installare il server senza chiavi SSH?",
    "127": "Installare senza",
    "128": "Siete sicuri di voler installare",
    "129": "su questo server?",
    "130": "Installa ora",
    "131": "Siete sicuri di non voler installare un sistema operativo?",
    "132": "Nella schermata successiva è possibile eseguire l'installazione da CD\/DVD.",
    "133": "Preparare l'autoinstallazione",
    "134": "Il processo di installazione può richiedere fino a 30 minuti.",
    "135": "Una volta installato il server, verrà inviata un'e-mail con le credenziali di accesso all'indirizzo di cui disponiamo.",
    "136": "Configurazione del server...",
    "137": "La ricostruzione cancellerà tutti i dati esistenti e installerà un nuovo sistema operativo o un disco vuoto, a seconda delle opzioni scelte.",
    "138": "Non è ancora troppo tardi per cancellare questa ricostruzione.",
    "139": "L'ultima ricostruzione non è riuscita e non può essere recuperata. È necessario avviare nuovamente il processo di creazione.",
    "140": "Annullamento della ricostruzione",
    "141": "Nome",
    "142": "Il nome del server consente di identificare facilmente il server sotto il proprio account.",
    "143": "Casuale",
    "144": "Nome host",
    "145": "opzionale",
    "146": "Se il server richiede un hostname valido, è necessario impostarlo qui.",
    "147": "Fuso orario",
    "148": "Il fuso orario da impostare sul server.",
    "149": "Sistema operativo",
    "150": "Sistema operativo autoinstallante",
    "151": "Il server richiede un sistema operativo valido. Selezionate dall'elenco sottostante il sistema operativo che desiderate venga installato automaticamente sul server.",
    "152": "Autoinstallazione",
    "153": "Installare con il modello",
    "154": "Non sono disponibili modelli di sistema operativo adatti",
    "155": "Non sono disponibili modelli di sistema operativo per le specifiche del server. Selezionare l'opzione di autoinstallazione.",
    "156": "Fine vita",
    "157": "Quasi alla fine della vita",
    "158": "Questo sistema operativo è a fine vita e si consiglia di non utilizzarlo.",
    "159": "Questo sistema operativo è prossimo alla fine del ciclo di vita e si consiglia di non utilizzarlo.",
    "160": "L'autoinstallazione può limitare la capacità del sistema di controllare completamente il server. Si consiglia di utilizzare questa opzione solo se nessuno dei sistemi operativi automatici è adatto e se si è a proprio agio nell'installazione da supporti ISO.",
    "161": "L'opzione Virtual Network Computing (VNC) è stata attivata automaticamente.",
    "162": "Rete IPv6",
    "163": "IPv6 è attualmente disponibile per questo server, ma non è abilitato per impostazione predefinita. È possibile abilitarlo ora, se necessario, o in seguito nelle impostazioni di rete.",
    "164": "Nessuna chiave SSH selezionata",
    "165": "L'aggiunta di una chiave SSH contribuirà a mantenere il vostro server sicuro, consentendoci di disabilitare l'autenticazione tramite password. Se non ne aggiungete una, abiliteremo l'autenticazione tramite password e vi invieremo via e-mail la password di root\/admin una volta costruito il server.",
    "166": "Avanzato",
    "167": "Opzioni avanzate",
    "168": "Informatica di rete virtuale (VNC)",
    "169": "Abilitare\/disabilitare VNC. Non è necessario abilitarlo durante l'installazione del server. È sempre possibile abilitarlo in seguito, se necessario.",
    "170": "Risolutori DNS pubblici IPv4",
    "171": "Un server richiede due resolver DNS. È possibile scambiare le impostazioni predefinite del sistema con un set di resolver pubblici preferito.",
    "172": "Installare con",
    "173": "Installare",
    "174": "Installazione non riuscita",
    "175": "Il processo di installazione ha riscontrato un errore. Se il problema persiste, contattare l'assistenza.",
    "176": "Riprova",
    "177": "Riavviare il processo di installazione",
    "178": "Per identificare l'errore, consultare il log di compilazione, che di solito è specificato nella prima sezione.",
    "179": "Visualizza l'ultimo registro di costruzione",
    "180": "Attendere prego...",
    "181": "Il server è attualmente in fase di costruzione. Potrai accedere nuovamente una volta completato.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Non proteggere",
    "185": "Proteggere",
    "186": "Memoria",
    "187": "di",
    "188": "Usato",
    "189": "Gratuito",
    "190": "Superamento del limite di traffico",
    "191": "La rete pubblica è limitata a",
    "192": "in entrata e",
    "193": "in uscita.",
    "194": "Traffico di rete",
    "195": "Illimitato",
    "196": "Ricostruzione",
    "197": "Memoria:",
    "198": "CPU:",
    "199": "Stoccaggio:",
    "200": "Traffic:",
    "201": "Rete primaria:",
    "202": "Configurazione dell'inoltro di rete",
    "203": "IPv4 primario:",
    "204": "IPv6 primario:",
    "205": "Creato:",
    "206": "Guida:",
    "207": "Primario",
    "208": "In attesa",
    "209": "Pronto",
    "210": "Disabili",
    "211": "Eliminazione",
    "212": "Barca",
    "213": "Abilitato",
    "214": "Virtual Network Computing (VNC) consente di connettersi al server come se ci si trovasse di fronte ad esso. Si consiglia di attivare questa opzione solo se si verificano problemi o se è necessario installare utilizzando supporti CD\/DVD.",
    "215": "Una sessione VNC è attualmente attiva",
    "216": "È possibile aprire il browser VNC (finestra popup) o connettersi utilizzando il proprio client con i dettagli elencati di seguito.",
    "217": "È possibile aprire il browser VNC (finestra popup) per collegarsi al server.",
    "218": "IP:",
    "219": "Porto:",
    "220": "Password:",
    "221": "L'accesso a VNC avviene tramite una connessione non criptata e un utente malintenzionato, opportunamente posizionato per visualizzare il traffico di rete, potrebbe registrare e monitorare la vostra attività.",
    "222": "Abilitare l'accesso a VNC",
    "223": "Disabilitare l'accesso a VNC",
    "224": "Browser VNC",
    "225": "Password di root\/amministratore",
    "226": "Impostare una nuova password di root o di amministratore. Se l'agente guest QEMU è stato rimosso o non è installato sul server, questa operazione fallirà. Il server deve essere in funzione per eseguire questa azione.",
    "227": "Disponibilità IPv6",
    "228": "L'IPv6 è attualmente disponibile per questo server, ma non è ancora stata assegnata una sottorete.",
    "229": "Abilita la rete IPv6",
    "230": "Indirizzi IPv4",
    "231": "Indirizzo",
    "232": "RDNS",
    "233": "Porta d'ingresso",
    "234": "Netmask",
    "235": "Risolutori",
    "239": "Assegnazione dell'indirizzo",
    "240": "Rete secondaria",
    "241": "ID:",
    "242": "Interfaccia:",
    "243": "Tipo:",
    "244": "MAC:",
    "245": "Velocità (in entrata):",
    "246": "Velocità (in uscita):",
    "247": "CD\/DVD-ROM",
    "248": "Guida attiva",
    "249": "Unità inattiva",
    "250": "I CD\/DVD consentono di installare il server manualmente o di avviarlo da un disco di ripristino.",
    "251": "Selezionare una delle opzioni e fare clic su Inserisci. Il server verrà automaticamente impostato per l'avvio da CD\/DVD.",
    "252": "Nessun supporto disponibile",
    "253": "Al momento non disponiamo di supporti CD\/DVD.",
    "254": "CD\/DVD caricato",
    "255": "Il",
    "256": "Il CD\/DVD è caricato.",
    "257": "Espulsione",
    "258": "Ordine della barca",
    "259": "Scegliere il dispositivo che si desidera tentare per primo.",
    "260": "Applicare",
    "261": "Rete primaria",
    "262": "Pubblico",
    "263": "Accesso abilitato",
    "264": "Accesso disabili",
    "265": "Modifica nome",
    "266": "Gestire i media",
    "267": "Non condividete questo server con altri.",
    "268": "Accesso condiviso",
    "269": "Gettone",
    "270": "Concedere l'accesso",
    "271": "Questo server è condiviso con voi e potete revocare il vostro accesso in qualsiasi momento.",
    "272": "Revoca dell'accesso",
    "273": "verifica",
    "274": "La nuova password è stata inviata al vostro indirizzo e-mail.",
    "275": "La reimpostazione della password non è riuscita. Riprovare più tardi.",
    "276": "Il server è stato creato con successo.",
    "277": "Il disco è stato abilitato con successo. È necessario un riavvio per completare il processo.",
    "278": "Il disco è stato disabilitato con successo. È necessario un riavvio per completare il processo.",
    "279": "Accesso rimosso con successo.",
    "280": "Gettone accettato.",
    "281": "Il token fornito non è valido.",
    "282": "L'accesso è stato aggiornato con successo.",
    "283": "I permessi sono stati aggiornati con successo.",
    "284": "È stato aggiunto un nuovo indirizzo IPv6. Per configurare l'indirizzo è necessario un riavvio.",
    "285": "Non sono più disponibili indirizzi IPv6.",
    "286": "Inserire",
    "287": "Attività aggiunta alla coda con successo.",
    "288": "Azione non disponibile. Questo server è protetto da DND.",
    "289": "Un'attività attiva per questo server è già in coda.",
    "290": "INBOUND",
    "291": "IN USCITA",
    "292": "Raccogliere la configurazione di compilazione.",
    "293": "Assegnazione della sottorete IPv6.",
    "294": "Configurazione del DHCP come rete di backup.",
    "295": "Configurazione del DHCP come rete primaria.",
    "296": "Configurazione dei limiti del traffico di rete.",
    "297": "Creazione della configurazione.",
    "298": "Preparazione del sistema operativo.",
    "299": "Installazione del sistema operativo.",
    "300": "Creazione del disco.",
    "301": "Impostazione di VNC.",
    "302": "Impostazione della configurazione finale.",
    "303": "Configurazione delle mappe di porta.",
    "304": "Avvio del server.",
    "305": "Completamento.",
    "306": "Statistiche",
    "307": "Nascondere",
    "308": "HDD",
    "309": "Dormire",
    "310": "L'indirizzo IPv6 è stato abilitato con successo. È necessario un riavvio per applicare le modifiche al server.",
    "311": "Indirizzo IPv6 disabilitato con successo. È necessario un riavvio per applicare le modifiche al server.",
    "312": "Siete sicuri di voler modificare la rete del server?",
    "313": "Risparmiare",
    "314": "A seconda del sistema operativo installato e della configurazione di rete del server, potrebbe non essere possibile applicare queste modifiche.",
    "315": "Il nome deve essere di almeno 3 caratteri ed è un campo obbligatorio.",
    "316": "Hostname non valido.",
    "317": "Nascondere le opzioni avanzate"
}