{
    "dir": "ltr",
    "1": "Saluti,",
    "2": "Cruscotto",
    "3": "Condivisione",
    "4": "I token di accesso consentono di richiedere l'accesso ad altri gruppi di server, server o chiavi SSH del sistema. Se conoscete un altro utente che ha un account con noi, è sufficiente generare un token e inviarglielo. Il token può essere utilizzato per assegnarvi a una risorsa specifica.",
    "5": "Sono disponibili i seguenti token di accesso:",
    "6": "Creato:",
    "7": "Cancellare",
    "8": "Non si dispone di alcun token di accesso al momento",
    "9": "Generare",
    "10": "Chiudere",
    "11": "Sicurezza",
    "12": "Autenticazione a due fattori",
    "13": "Password",
    "14": "App basata su TOTP",
    "15": "L'autenticazione a due fattori basata su app utilizza il vostro dispositivo mobile per fornire un ulteriore livello di sicurezza al vostro account.",
    "16": "L'autenticazione a due fattori è stata disattivata con successo.",
    "17": "Installare un'applicazione di autenticazione OTP come Authy, 2FAS, Google Authenticator sul proprio dispositivo mobile.",
    "18": "Scansionate il codice QR o inserite manualmente il vostro codice segreto nell'app.",
    "19": "Immettere il codice a sei cifre fornito dall'app Autenticatore.",
    "20": "Attivare TOTP",
    "21": "YubiKey OTP",
    "22": "Inserire e toccare la YubiKey per riempire il campo sottostante.",
    "23": "Attivare YubiKey",
    "24": "YubiKey (OTP)",
    "25": "App basata su TOTP",
    "26": "l'autenticazione a due fattori è attivata su questo account. È possibile disattivarla utilizzando il pulsante di disattivazione.",
    "27": "Disattivare",
    "28": "Codici di backup",
    "29": "Sono disponibili i seguenti codici di backup monouso:",
    "30": "Modificare la password dell'account.",
    "31": "La password è stata aggiornata con successo.",
    "32": "Password corrente",
    "33": "Nuova password",
    "34": "Risparmiare",
    "35": "Profilo",
    "36": "La modifica del nome e dell'e-mail è vietata su questo account. Se si desidera modificare uno qualsiasi di questi dati, contattare l'assistenza.",
    "37": "Profilo aggiornato con successo.",
    "38": "Nome",
    "39": "Indirizzo e-mail",
    "40": "Fuso orario",
    "41": "Valuta preferita",
    "42": "Avviso di accesso",
    "43": "Ogni volta che si accede a questo account viene inviata un'e-mail.",
    "44": "Disconnessione",
    "45": "Conto",
    "46": "Attivo",
    "47": "Spento",
    "48": "Ultimo accesso",
    "49": "Sconosciuto",
    "50": "Equilibrio",
    "51": "Credito",
    "52": "Orario",
    "53": "Notifiche",
    "54": "Nessuna notifica non letta",
    "55": "Consumo di traffico",
    "56": "In",
    "57": "Fuori",
    "58": "Totale",
    "59": "Il codice fornito non è valido.",
    "60": "Il codice di accesso unico non è corretto o è scaduto.",
    "61": "Il nome deve essere compreso tra 3 e 150 caratteri ed è un campo obbligatorio.",
    "62": "L'indirizzo e-mail deve essere un indirizzo e-mail valido ed è un campo obbligatorio.",
    "63": "La password corrente è un campo obbligatorio.",
    "64": "La nuova password deve essere composta da 10 o più caratteri e contenere almeno una lettera minuscola, una lettera maiuscola, una cifra e un carattere speciale.",
    "65": "Lingua",
    "66": "Se si è cambiata la lingua,",
    "67": "Ricaricare la pagina.",
    "68": "Traffico utilizzato finora questa settimana. Tutti i tempi si basano su",
    "69": "Traffico utilizzato finora in questo mese. Tutti i tempi si basano su",
    "70": "Settimana",
    "71": "Mo"
}