{
    "dir": "ltr",
    "1": "Chào mừng trở lại",
    "2": "Đăng nhập vào bảng điều khiển của bạn.",
    "3": "Địa chỉ email",
    "4": "Mật khẩu",
    "5": "Hãy nhớ tôi",
    "6": "Mất mật khẩu?",
    "7": "Đăng nhập",
    "8": "Vui lòng nhập thông tin đăng nhập hợp lệ. Tất cả các nỗ lực được ghi lại.",
    "9": "Thông tin đăng nhập được cung cấp không khớp với hồ sơ của chúng tôi. Tất cả các nỗ lực được ghi lại.",
    "10": "Captcha không hợp lệ, nó có thể đã hết hạn.",
    "11": "Hãy thử tải lại trang.",
    "12": "Mất mật khẩu",
    "13": "Quên mật khẩu? Không có vấn đề gì. Chỉ cần cho chúng tôi biết địa chỉ email của bạn và chúng tôi sẽ gửi email cho bạn một liên kết đặt lại mật khẩu cho phép bạn chọn một liên kết mới.",
    "14": "Đặt lại",
    "15": "Quay lại Đăng nhập",
    "16": "Thông tin đăng nhập được cung cấp không hợp lệ. Tất cả các nỗ lực được ghi lại.",
    "17": "Quá nhiều nỗ lực. Thử lại sau.",
    "18": "Một email đã được gửi kèm theo hướng dẫn đặt lại mật khẩu.",
    "19": "Đã xảy ra lỗi. Thử lại sau.",
    "20": "Các thông tin đăng nhập là không hợp lệ.",
    "21": "Đặt lại mật khẩu",
    "22": "Đặt lại mật khẩu của bạn.",
    "23": "Đặt lại mật khẩu!",
    "24": "Bấm vào đây để đăng nhập bằng thông tin đăng nhập mới.",
    "25": "Xác nhận mật khẩu",
    "26": "Mã thông báo không hợp lệ hoặc hết hạn. Hãy thử yêu cầu đặt lại mật khẩu mới.",
    "27": "Các thông tin đăng nhập là không hợp lệ. Đảm bảo cả hai mật khẩu trùng khớp.",
    "28": "Xác minh danh tính của bạn",
    "29": "Nhập một trong các mã dự phòng không sử dụng của bạn.",
    "30": "Xác minh",
    "31": "Sử dụng mã dự phòng",
    "32": "Sử dụng Yubikey",
    "33": "Đăng xuất",
    "34": "Mã không hợp lệ hoặc hết hạn.",
    "35": "Yubikey không đăng ký trên tài khoản.",
    "36": "Nhập mã dự phòng",
    "37": "Chèn và nhấn vào YubiKey",
    "38": "Tài khoản này được bảo vệ bằng TOTP xác thực hai yếu tố. Nhập mã sáu chữ số mà ứng dụng xác thực của bạn cung cấp.",
    "39": "Sử dụng mã được tạo ra ứng dụng"
}