{
    "dir": "ltr",
    "1": "Bạn có chắc muốn xóa miền này không?",
    "2": "Hủy",
    "3": "Xoá",
    "4": "Đang hoạt động",
    "5": "Chế độ HTTP",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Cả hai",
    "9": "Giao thức Proxy",
    "10": "Tắt",
    "11": "V1",
    "12": "V2",
    "13": "Lưu",
    "14": "Thêm Miền",
    "15": "Tất cả các mục phải có một tương ứng A (chuyển tiếp) hồ sơ đã được thiết lập tại các tên miền DNS nhà cung cấp.",
    "16": "Một bản ghi TXT được yêu cầu cho tên miền gốc để chứng minh quyền sở hữu và nên có giá trị sau đây:",
    "17": "Miền",
    "18": "Tên miền",
    "19": "Thêm",
    "20": "Tất cả các tên miền phải có một",
    "21": "Bản ghi DNS",
    "22": "trỏ tới",
    "23": "Trạng thái",
    "24": "Đã bật",
    "25": "Đã vô hiệu hóa",
    "26": "Bạn không có bất kỳ tên miền",
    "27": "Cổng dịch vụ",
    "28": "Địa chỉ IPv4 được chia sẻ của bạn là",
    "29": "Bạn có thể sử dụng địa chỉ này kết hợp với các cổng dịch vụ cố định sau đây.",
    "30": "Cổng dịch vụ 1",
    "31": "Cổng Dịch vụ 2",
    "32": "Không hoạt động",
    "33": "Cổng dịch vụ 3",
    "34": "Cổng cấu hình",
    "35": "Bạn có thể sử dụng địa chỉ này kết hợp với các cổng cấu hình sau đây.",
    "36": "Không có cổng cấu hình có sẵn",
    "37": "Tên miền đã xóa thành công.",
    "38": "Miền đã thêm thành công. Nó có thể mất một vài phút để các thay đổi để tuyên truyền.",
    "39": "Tên miền được cập nhật thành công. Nó có thể mất một vài phút để các thay đổi để tuyên truyền.",
    "40": "Lỗi xóa miền. Thử lại sau.",
    "41": "Đã xảy ra lỗi. Thử lại sau.",
    "42": "Không tìm thấy địa chỉ IPv4.",
    "43": "Miền đã được sử dụng.",
    "44": "Đã xảy ra lỗi không thể khôi phục. Vui lòng liên hệ với bộ phận hỗ trợ",
    "45": "Một bản ghi chuyển tiếp dường như bị thiếu cho tên miền\/tên máy chủ được chỉ định. Bạn phải chắc chắn rằng tên miền\/tên máy chủ trỏ đến IP chính xác với một tương ứng A hồ sơ.",
    "46": "Một bản ghi chuyển tiếp tồn tại cho tên miền\/tên máy chủ được chỉ định, nhưng bản ghi TXT xác minh miền dường như bị thiếu.",
    "47": "Mục nhập không hợp lệ. Nó dường như không phải là một tên miền hoặc tên máy chủ.",
    "48": "Miền không tồn tại.",
    "49": "Không tìm thấy cổng nào. Liên hệ với bộ phận hỗ trợ.",
    "50": "Tìm thấy cổng trùng lặp. Cổng sau đây đã được sử dụng bởi một cổng truy cập:",
    "51": "Tìm thấy cổng trùng lặp. Tất cả các cổng phải là duy nhất.",
    "52": "Một hoặc nhiều cổng có giá trị không chính xác. Tất cả các cổng phải nằm trong khoảng từ 1 - 65535 và không bao gồm cổng 80 & 443.",
    "53": "Không thể sử dụng cổng 80.",
    "54": "Không thể sử dụng cổng 443.",
    "55": "Lỗi. Tìm thấy thiếu dữ liệu. Vui lòng làm mới trang.",
    "56": "Cổng được cập nhật thành công. Nó có thể mất một vài phút để các thay đổi để tuyên truyền.",
    "57": "Không có thay đổi nào được thực hiện."
}