{
    "dir": "ltr",
    "1": "Xin chào,",
    "2": "Bảng điều khiển",
    "3": "Chia sẻ",
    "4": "Mã thông báo truy cập cho phép bạn yêu cầu truy cập vào các nhóm máy chủ khác, máy chủ hoặc khóa SSH trên hệ thống. Nếu bạn biết một người dùng khác có tài khoản với chúng tôi, chỉ cần tạo một token và gửi nó cho họ. Họ có thể sử dụng mã thông báo để gán cho bạn một tài nguyên cụ thể.",
    "5": "Các thẻ truy cập sau đây có sẵn:",
    "6": "Đã tạo:",
    "7": "Xoá",
    "8": "Bạn không có bất kỳ mã thông báo truy cập vào lúc này",
    "9": "Tạo",
    "10": "Đóng",
    "11": "Bảo mật",
    "12": "Xác thực hai yếu tố",
    "13": "Mật khẩu",
    "14": "Dựa trên ứng dụng TOTP",
    "15": "Xác thực hai yếu tố dựa trên ứng dụng sử dụng thiết bị di động của bạn để cung cấp thêm một lớp bảo mật cho tài khoản của bạn.",
    "16": "Xác thực hai yếu tố vô hiệu hóa thành công.",
    "17": "Cài đặt một ứng dụng xác thực OTP như Authy, 2FAS, Google Authenticator trên thiết bị di động của bạn.",
    "18": "Quét mã QR hoặc nhập thủ công mã bí mật của bạn vào ứng dụng.",
    "19": "Nhập mã sáu chữ số mà ứng dụng xác thực cung cấp.",
    "20": "Kích hoạt TOTP",
    "21": "YubiKey OTP",
    "22": "Chèn và nhấn YubiKey của bạn để điền vào trường bên dưới.",
    "23": "Kích hoạt YubiKey",
    "24": "YubiKey (OTP)",
    "25": "Dựa trên ứng dụng TOTP",
    "26": "xác thực hai yếu tố được kích hoạt trên tài khoản này. Nó có thể được vô hiệu hóa bằng cách sử dụng nút tắt.",
    "27": "Hủy kích hoạt",
    "28": "Mã sao lưu",
    "29": "Các mã sao lưu sử dụng duy nhất sau đây có sẵn:",
    "30": "Thay đổi mật khẩu tài khoản của bạn.",
    "31": "Mật khẩu được cập nhật thành công.",
    "32": "Mật khẩu hiện tại",
    "33": "Mật khẩu mới",
    "34": "Lưu",
    "35": "Hồ sơ",
    "36": "Thay đổi tên & Email bị cấm trên tài khoản này. Nếu bạn muốn thay đổi bất kỳ chi tiết nào trong số này, hãy liên hệ với bộ phận hỗ trợ.",
    "37": "Hồ sơ được cập nhật thành công.",
    "38": "Tên",
    "39": "Địa chỉ Email",
    "40": "Múi giờ",
    "41": "Tiền tệ ưa thích",
    "42": "Cảnh báo Đăng nhập",
    "43": "Một email sẽ được gửi mỗi khi bạn đăng nhập vào tài khoản này.",
    "44": "Đăng xuất",
    "45": "Tài khoản",
    "46": "Đang hoạt động",
    "47": "Tắt",
    "48": "Đăng nhập lần cuối",
    "49": "Không rõ",
    "50": "Cân bằng",
    "51": "Tín dụng",
    "52": "Giờ",
    "53": "Thông báo",
    "54": "Không có thông báo chưa đọc",
    "55": "Tiêu thụ lưu lượng truy cập",
    "56": "Trong",
    "57": "Ra",
    "58": "Tổng",
    "59": "Mã được cung cấp không hợp lệ.",
    "60": "Mật mã một lần hoặc không chính xác hoặc đã hết hạn.",
    "61": "Tên phải có từ 3 đến 150 ký tự và là trường bắt buộc.",
    "62": "Địa chỉ Email phải là địa chỉ email hợp lệ và là trường bắt buộc.",
    "63": "Mật khẩu hiện tại là một trường bắt buộc.",
    "64": "Mật khẩu mới phải có độ dài từ 10 ký tự trở lên và chứa ít nhất một chữ thường, một chữ hoa, một chữ số và một ký tự đặc biệt.",
    "65": "Ngôn ngữ",
    "66": "Nếu bạn đã thay đổi ngôn ngữ,",
    "67": "Tải lại trang."
}