{
    "dir": "ltr",
    "1": "Xóa bản sao lưu",
    "2": "Bạn có chắc chắn muốn xóa bản sao lưu này không?",
    "3": "Hủy",
    "4": "Xoá",
    "5": "Khôi phục từ Sao lưu",
    "6": "Bạn có chắc chắn muốn khôi phục lại máy chủ bằng cách sử dụng bản sao lưu này?",
    "7": "Khôi phục",
    "8": "Tên máy chủ",
    "9": "Cài đặt",
    "10": "Lưu",
    "11": "Tên máy chủ được cập nhật thành công.",
    "12": "Quá nhiều nỗ lực xin vui lòng thử lại sau.",
    "13": "Tên máy chủ phải có từ 3 đến 60 ký tự và là trường bắt buộc.",
    "14": "Lịch sao lưu",
    "15": "Không có",
    "16": "Hàng ngày",
    "17": "Hàng tuần",
    "18": "Vào những ngày sau:",
    "19": "Thứ hai",
    "20": "Thứ ba",
    "21": "Thứ tư",
    "22": "Thứ năm",
    "23": "Thứ sáu",
    "24": "ngày thứ bảy",
    "25": "chủ nhật",
    "26": "Thời gian không hợp lệ. Thử lại sau.",
    "27": "Bản sao lưu hiện đang được tiến hành. Chỉ có thể thay đổi cài đặt khi bản sao lưu không hoạt động.",
    "28": "Khôi phục hiện đang được tiến hành. Chỉ có thể thay đổi cài đặt khi khôi phục không hoạt động.",
    "29": "Sao lưu hoặc khôi phục hiện đang được tiến hành. Chỉ có thể thay đổi cài đặt khi sao lưu hoặc khôi phục không hoạt động.",
    "30": "Sao lưu hiện không khả dụng. Thử lại sau.",
    "31": "Lịch trình sao lưu đã xóa thành công.",
    "32": "Sao lưu lên lịch thành công.",
    "33": "Dữ liệu không hợp lệ. Thử lại sau.",
    "34": "Đã xảy ra sự cố khi cài đặt ngày đã chọn. Hãy thử chọn một ngày khác.",
    "35": "Vào thời điểm sau:",
    "36": "AM",
    "37": "PM",
    "38": "Cập nhật",
    "39": "Sao lưu đã xóa thành công.",
    "40": "Bản sao lưu đã được tiến hành.",
    "41": "Khôi phục đã được tiến hành.",
    "42": "Sao lưu hoặc khôi phục đã được tiến hành.",
    "43": "Tốc độ sao lưu bị giới hạn. Thử lại sau.",
    "44": "Lỗi sau xảy ra:",
    "45": "Không tìm được bản sao lưu.",
    "46": "Khôi phục sao lưu hiện không có sẵn. Thử lại sau.",
    "47": "Tốc độ khôi phục hạn chế. Thử lại sau.",
    "48": "Sao lưu",
    "49": "Sao lưu là bản sao của các máy chủ đĩa chính. Bất kỳ lưu trữ bổ sung có thể được đính kèm, sẽ không được bao gồm trong bản sao lưu.",
    "50": "Có",
    "51": "khe để sao lưu.",
    "52": "Chúng tôi khuyên bạn nên tắt nguồn máy chủ của bạn trước khi tạo bản sao lưu để đảm bảo tính nhất quán dữ liệu trên đĩa.",
    "53": "Bạn hiện đang sử dụng",
    "54": "ra khỏi",
    "55": "khe.",
    "56": "Nếu tất cả các khe đã đầy và một bản sao lưu bổ sung được tạo ra, thì bản sao lưu lâu đời nhất sẽ bị xóa.",
    "57": "Bản sao lưu tiếp theo được lên lịch để chạy",
    "58": "tại",
    "59": "Tạo bản sao lưu ngay",
    "60": "Lịch",
    "61": "Đã tạo",
    "62": "Kích thước",
    "63": "Trạng thái",
    "64": "Có sẵn",
    "65": "Khôi phục",
    "66": "Đang tạo",
    "67": "Sao lưu đang tiến hành",
    "68": "Bản sao lưu hiện đang được tiến hành. Hầu hết các hành động bị vô hiệu hóa cho đến khi sao lưu hoàn tất.",
    "69": "Khôi phục đang tiến hành",
    "70": "Khôi phục sao lưu hiện đang được tiến hành. Hầu hết các hành động bị vô hiệu hóa cho đến khi khôi phục hoàn tất.",
    "71": "Tổng quan",
    "72": "Phương tiện truyền thông",
    "73": "Tùy chọn",
    "74": "Mạng",
    "75": "Lưu trữ",
    "76": "Sao lưu",
    "77": "Chia sẻ",
    "78": "Đã dừng",
    "79": "Đang chạy",
    "80": "Tạm dừng",
    "81": "Thông tin bộ nhớ không sẵn dùng",
    "82": "Phụ thuộc vào hệ điều hành được cài đặt và trạng thái hoạt động của máy chủ, nó có thể không thể xem việc sử dụng bộ nhớ.",
    "83": "Đảo ngược DNS",
    "84": "Tất cả các mục phải có một hồ sơ chuyển tiếp tương ứng đã được thiết lập tại các tên miền DNS nhà cung cấp.",
    "85": "Bất kỳ thay đổi nào đối với bản ghi chuyển tiếp sau khi đảo ngược bản ghi DNS đã được thiết lập, có thể dẫn đến hệ thống của chúng tôi loại bỏ DNS đảo ngược cho địa chỉ này.",
    "86": "Đảo ngược thay đổi DNS được yêu cầu nhưng có thể mất tối đa 24 giờ để xử lý. Bạn sẽ nhận được email sau khi thay đổi đã được hoàn tất.",
    "87": "Đảo ngược DNS đã được cập nhật thành công. Có thể mất tối đa 24 giờ để giải quyết hoàn toàn.",
    "88": "Mục nhập đảo ngược không hợp lệ. Nó dường như không phải là một tên miền hoặc tên máy chủ.",
    "89": "Mục nhập được yêu cầu khớp với những gì hiện đang thiết lập. Để thay đổi DNS, bạn phải chỉ định một tên miền hoặc tên máy chủ khác.",
    "90": "Một bản ghi chuyển tiếp dường như bị thiếu cho tên miền\/tên máy chủ được chỉ định. Trước khi bạn có thể thiết lập đảo ngược DNS, bạn phải chắc chắn rằng tên miền\/tên máy chủ trỏ đến IP máy chủ này với một tương ứng A hoặc AAAA hồ sơ.",
    "91": "Đảo ngược DNS hiện không khả dụng. Thử lại sau.",
    "92": "Không thành công trong việc thiết lập hồ sơ. Thử lại sau.",
    "93": "Yêu cầu hiện đang chờ xử lý. Một mục nhập chỉ có thể được thay đổi sau khi yêu cầu trước đó đã được xử lý.",
    "94": "Khởi động lại máy chủ",
    "95": "Bạn có chắc chắn muốn khởi động lại máy chủ này không?",
    "96": "Khởi động lại",
    "97": "Bản ghi xây dựng",
    "98": "Lỗi",
    "99": "Gợi ý -> Kiểm tra các mục hành động chính đầu tiên và thứ hai.",
    "100": "Hành động chính",
    "101": "Hành động phụ",
    "102": "Đặt lại mật khẩu",
    "103": "Người dùng",
    "104": "Sau khi đặt lại mật khẩu, mật khẩu mới sẽ được gửi đến địa chỉ email tài khoản của bạn. Bạn có chắc chắn muốn tiếp tục không?",
    "105": "Đặt lại",
    "106": "Bảo vệ Server",
    "107": "Cho phép bảo vệ ngăn máy chủ này được xây dựng lại vô tình.",
    "108": "Bạn có chắc chắn muốn bảo vệ máy chủ này?",
    "109": "Bảo vệ",
    "110": "Xóa quyền truy cập",
    "111": "Bạn có chắc chắn muốn xóa quyền truy cập?",
    "112": "Tắt bảo vệ",
    "113": "Bạn có chắc chắn muốn tắt tính năng bảo vệ không?",
    "114": "Tắt",
    "115": "Thu hồi quyền truy cập",
    "116": "Bạn có chắc chắn muốn thu hồi quyền truy cập của mình không?",
    "117": "Thu hồi ngay",
    "118": "Bạn có chắc chắn muốn xây dựng lại máy chủ này?",
    "119": "Tiếp tục",
    "120": "Tắt nguồn máy chủ",
    "121": "Bạn có chắc muốn tắt nguồn máy chủ này không?",
    "122": "Tắt nguồn",
    "123": "Tắt máy chủ",
    "124": "Bạn có chắc chắn muốn tắt máy chủ này không?",
    "125": "Tắt máy",
    "126": "Bạn có chắc chắn muốn cài đặt máy chủ mà không có bất kỳ khóa SSH?",
    "127": "Cài đặt mà không cần",
    "128": "Bạn có chắc chắn muốn cài đặt",
    "129": "trên máy chủ này?",
    "130": "Cài đặt ngay",
    "131": "Bạn có chắc không muốn cài đặt hệ điều hành không?",
    "132": "Bạn có thể cài đặt từ CD\/DVD trên màn hình tiếp theo.",
    "133": "Chuẩn bị cho tự cài đặt",
    "134": "Quá trình cài đặt có thể mất đến 30 phút.",
    "135": "Sau khi máy chủ đã được cài đặt, một email sẽ được gửi kèm theo thông tin đăng nhập truy cập đến địa chỉ chúng tôi có trong tài khoản.",
    "136": "Thiết lập máy chủ...",
    "137": "Xây dựng lại sẽ xóa tất cả dữ liệu hiện có và cài đặt một hệ điều hành mới hoặc đĩa trống tùy thuộc vào các tùy chọn được chọn.",
    "138": "Vẫn chưa quá muộn để hủy bỏ việc xây dựng lại này.",
    "139": "Việc xây dựng lại mới nhất không thành công và không thể khôi phục được. Bạn phải bắt đầu lại quá trình xây dựng.",
    "140": "Hủy xây dựng lại",
    "141": "Tên",
    "142": "Tên máy chủ cho phép bạn dễ dàng xác định máy chủ trong tài khoản của bạn.",
    "143": "Ngẫu nhiên",
    "144": "Tên máy chủ",
    "145": "tùy chọn",
    "146": "Nếu máy chủ yêu cầu một tên máy chủ hợp lệ, bạn nên đặt nó ở đây.",
    "147": "Múi giờ",
    "148": "Múi giờ nên được đặt trên máy chủ.",
    "149": "Hệ điều hành",
    "150": "Hệ điều hành tự cài đặt",
    "151": "Máy chủ yêu cầu một hệ điều hành hợp lệ. Chọn hệ điều hành từ danh sách bên dưới mà bạn muốn được cài đặt tự động trên máy chủ.",
    "152": "Tự cài đặt",
    "153": "Cài đặt với Template",
    "154": "Không có mẫu hệ điều hành phù hợp",
    "155": "Không có mẫu hệ điều hành có sẵn cho đặc tả máy chủ của bạn. Vui lòng chọn tùy chọn tự cài đặt.",
    "156": "Kết thúc cuộc đời",
    "157": "Gần kết thúc cuộc đời",
    "158": "Hệ điều hành này là kết thúc của cuộc sống. Nó được khuyên không nên sử dụng nó.",
    "159": "Hệ điều hành này gần như kết thúc cuộc đời. Nó được khuyên không nên sử dụng nó.",
    "160": "Tự cài đặt có thể giới hạn khả năng hệ thống để kiểm soát hoàn toàn máy chủ. Bạn chỉ nên sử dụng tùy chọn này nếu không có hệ điều hành tự động nào phù hợp và bạn cảm thấy thoải mái khi cài đặt từ phương tiện ISO.",
    "161": "Tùy chọn Điện toán mạng ảo (VNC) đã được tự động kích hoạt cho bạn.",
    "162": "Mạng IPv6",
    "163": "IPv6 hiện có sẵn cho máy chủ này nhưng sẽ không được bật theo mặc định. Bạn có thể bật nó ngay bây giờ nếu bạn cần, hoặc sau đó trong cài đặt mạng.",
    "164": "Không có khóa SSH được chọn",
    "165": "Thêm một khóa SSH sẽ giúp giữ cho máy chủ của bạn an toàn bằng cách cho phép chúng tôi vô hiệu hóa xác thực mật khẩu. Nếu bạn không thêm mật khẩu, chúng tôi sẽ bật xác thực mật khẩu và gửi email cho bạn mật khẩu root \/admin sau khi máy chủ đã được xây dựng.",
    "166": "Nâng cao",
    "167": "Tùy chọn nâng cao",
    "168": "Điện toán mạng ảo (VNC)",
    "169": "Bật\/tắt VNC. Bạn không thực sự cần phải bật tính năng này trong khi cài đặt máy chủ. Bạn luôn có thể bật nó sau này nếu cần.",
    "170": "Bộ phân giải DNS công cộng IPv4",
    "171": "Một máy chủ yêu cầu hai DNS giải quyết. Bạn có thể trao đổi mặc định hệ thống cho một tập hợp ưa thích của công cộng giải quyết.",
    "172": "Cài đặt với",
    "173": "Cài đặt",
    "174": "Cài đặt không thành công",
    "175": "Quá trình cài đặt đã gặp lỗi. Nếu sự cố vẫn tiếp diễn, hãy liên hệ với bộ phận hỗ trợ.",
    "176": "Thử lại",
    "177": "Khởi động lại quá trình thiết lập",
    "178": "Xem Nhật ký xây dựng để xác định lỗi. Nó thường được chỉ định trong phần đầu tiên.",
    "179": "Xem nhật ký xây dựng mới nhất",
    "180": "Xin hãy đợi...",
    "181": "Máy chủ hiện đang được xây dựng. Bạn sẽ có được quyền truy cập một lần nữa khi hoàn tất.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Bỏ bảo vệ",
    "185": "Bảo vệ",
    "186": "Bộ nhớ",
    "187": "của",
    "188": "Đã sử dụng",
    "189": "Miễn phí",
    "190": "Vượt quá giới hạn lưu lượng truy cập",
    "191": "Mạng công cộng được giới hạn",
    "192": "trong nước và",
    "193": "ra nước ngoài.",
    "194": "Lưu lượng mạng",
    "195": "Không giới hạn",
    "196": "Xây dựng lại",
    "197": "Bộ nhớ:",
    "198": "CPU:",
    "199": "Lưu trữ:",
    "200": "Giao thông:",
    "201": "Mạng chính:",
    "202": "Cấu hình chuyển tiếp mạng",
    "203": "IPv4 chính:",
    "204": "IPv6 chính:",
    "205": "Đã tạo:",
    "206": "Lái xe:",
    "207": "Tiểu học",
    "208": "Đang chờ xử lý",
    "209": "Sẵn sàng",
    "210": "Đã vô hiệu hóa",
    "211": "Xoá",
    "212": "Boot",
    "213": "Đã bật",
    "214": "Máy tính mạng ảo (VNC) cho phép bạn kết nối với máy chủ như thể bạn đang ở phía trước của nó. Bạn chỉ nên bật tùy chọn này nếu bạn đang gặp sự cố hoặc cần cài đặt bằng phương tiện CD\/DVD.",
    "215": "Một phiên VNC hiện đang hoạt động",
    "216": "Bạn có thể mở trình duyệt VNC (cửa sổ bật lên) hoặc kết nối bằng máy khách của riêng bạn với các chi tiết được liệt kê dưới đây.",
    "217": "Bạn có thể mở trình duyệt VNC (cửa sổ bật lên) để kết nối với máy chủ.",
    "218": "IP:",
    "219": "Cổng:",
    "220": "Mật khẩu:",
    "221": "Truy cập VNC qua kết nối không được mã hóa. Kẻ tấn công có vị trí phù hợp để xem lưu lượng mạng có thể ghi lại và giám sát hoạt động của bạn.",
    "222": "Bật truy cập VNC",
    "223": "Tắt truy cập VNC",
    "224": "Trình duyệt VNC",
    "225": "Mật khẩu Root\/Quản trị viên",
    "226": "Đặt mật khẩu root hoặc quản trị viên mới. Nếu bạn đã loại bỏ hoặc không có QEMU khách đại lý cài đặt trên máy chủ của bạn, thao tác này sẽ không thành công. Máy chủ phải chạy để thực hiện hành động này.",
    "227": "Tính khả dụng của IPv6",
    "228": "IPv6 hiện có sẵn cho máy chủ này, nhưng một mạng con vẫn chưa được gán.",
    "229": "Bật mạng IPv6",
    "230": "Địa chỉ IPv4",
    "231": "Địa chỉ",
    "232": "RDNS",
    "233": "Cổng",
    "234": "Mặt nạ mạng",
    "235": "Người phân giải",
    "236": "Mạng con IPv6",
    "237": "Mạng con",
    "238": "Địa chỉ",
    "239": "Gán địa chỉ",
    "240": "Mạng thứ cấp",
    "241": "ID:",
    "242": "Giao diện:",
    "243": "Loại:",
    "244": "MAC:",
    "245": "Tốc độ (nhập cảnh):",
    "246": "Tốc độ (đi):",
    "247": "CD\/DVD-ROM",
    "248": "Ổ đang hoạt động",
    "249": "Ổ không hoạt động",
    "250": "CD\/DVD cho phép bạn cài đặt máy chủ theo cách thủ công hoặc khởi động từ đĩa cứu hộ.",
    "251": "Chọn một trong các tùy chọn và nhấp vào Chèn. Máy chủ sẽ được tự động thiết lập để khởi động từ CD\/DVD.",
    "252": "Không có phương tiện",
    "253": "Chúng tôi hiện không có bất kỳ phương tiện CD\/DVD nào tại thời điểm này.",
    "254": "CD\/DVD đã nạp",
    "255": "Các",
    "256": "CD\/DVD được nạp.",
    "257": "Thả ra",
    "258": "Thứ tự khởi động",
    "259": "Chọn thiết bị bạn muốn thử trước tiên.",
    "260": "Nộp đơn",
    "261": "Mạng chính",
    "262": "Công",
    "263": "Đã bật truy cập",
    "264": "Vô hiệu hóa quyền truy cập",
    "265": "Chỉnh sửa tên",
    "266": "Quản lý phương tiện",
    "267": "Bạn không chia sẻ máy chủ này với người khác.",
    "268": "Truy cập chung",
    "269": "Mã thông báo",
    "270": "Cấp quyền truy cập",
    "271": "Máy chủ này đang được chia sẻ với bạn. Bạn có thể thu hồi quyền truy cập của mình bất cứ lúc nào.",
    "272": "Thu hồi quyền truy cập",
    "273": "xác minh",
    "274": "Đặt lại mật khẩu thành công. Mật khẩu mới đã được gửi đến địa chỉ email của bạn.",
    "275": "Đặt lại mật khẩu không thành công. Thử lại sau.",
    "276": "Máy chủ đã tạo thành công.",
    "277": "Đĩa đã bật thành công. Khởi động lại được yêu cầu để hoàn tất quá trình.",
    "278": "Đĩa vô hiệu hóa thành công. Khởi động lại được yêu cầu để hoàn tất quá trình.",
    "279": "Truy cập đã gỡ bỏ thành công.",
    "280": "Token được chấp nhận.",
    "281": "Mã thông báo được cung cấp là không hợp lệ.",
    "282": "Truy cập cập nhật thành công.",
    "283": "Quyền được cập nhật thành công.",
    "284": "Một địa chỉ IPv6 mới đã được thêm vào. Khởi động lại được yêu cầu để cấu hình địa chỉ.",
    "285": "Không có thêm địa chỉ IPv6 khả dụng.",
    "286": "Chèn",
    "287": "Tác vụ được thêm vào hàng đợi thành công.",
    "288": "Hành động không có sẵn. Máy chủ này được bảo vệ DND.",
    "289": "Một tác vụ hoạt động cho máy chủ này đã có trong hàng đợi.",
    "290": "TRONG NƯỚC",
    "291": "RA NƯỚC NGOÀI",
    "292": "Tập hợp cấu hình xây dựng.",
    "293": "Gán mạng con IPv6.",
    "294": "Cấu hình DHCP như mạng sao lưu.",
    "295": "Cấu hình DHCP làm mạng chính.",
    "296": "Cấu hình giới hạn lưu lượng mạng.",
    "297": "Đang tạo cấu hình.",
    "298": "Chuẩn bị hệ điều hành.",
    "299": "Cài đặt hệ điều hành.",
    "300": "Đang tạo đĩa.",
    "301": "Thiết lập VNC.",
    "302": "Thiết lập cấu hình cuối cùng.",
    "303": "Cấu hình cổng bản đồ.",
    "304": "Khởi động máy chủ.",
    "305": "Hoàn tất.",
    "306": "Thống kê",
    "307": "Ẩn",
    "308": "Ổ CỨNG"
}