{
    "dir": "ltr",
    "1": "Створити сервер",
    "2": "Який пакет ресурсів ви хотіли б використати для створення цього сервера?",
    "3": "Створіть погодинний сервер або виберіть пакет ресурсів.",
    "4": "Для вашого облікового запису немає ресурсів.",
    "5": "Зверніться до служби підтримки, щоб обговорити ваші ресурси та варіанти пакетів.",
    "6": "Щогодини",
    "7": "Сервери",
    "8": "Скористайтеся",
    "9": "Пам'ять",
    "10": "ПРОЦЕСОР",
    "11": "Ядра",
    "12": "Зберігання",
    "13": "Трафік",
    "14": "Досягнуто максимального ліміту сервера. Зверніться до служби підтримки, щоб обговорити інші варіанти ліміту.",
    "15": "Виберіть",
    "16": "Пакет",
    "17": "Ціни з урахуванням відповідних податків",
    "18": "Ціни вказані з урахуванням застосовних податків",
    "19": "Пакет недоступний",
    "20": "Цей пакет перевищує ліміти вашого облікового запису. Зверніться до служби підтримки, щоб обговорити варіанти лімітів.",
    "21": "Безкоштовно",
    "22": "місяць",
    "23": "година",
    "24": "Ядра процесора",
    "25": "Ядро процесора",
    "26": "Для цієї локації немає пакетів.",
    "27": "Наразі в системі немає доступних пакетів для цієї локації. Будь ласка, спробуйте пізніше або зверніться до служби підтримки.",
    "28": "Наразі система не має вільних ресурсів. Будь ласка, спробуйте пізніше або зверніться до служби підтримки.",
    "29": "Виникла помилка",
    "30": "Створити",
    "31": "Виникла невиправна помилка, зверніться до служби підтримки.",
    "32": "Занадто багато запитів. Спробуйте ще раз.",
    "33": "Щось пішло не так. Зверніться до служби підтримки, якщо проблема не зникне.",
    "34": "Вибрана локація або пакет є недійсними. Будь ласка, виберіть іншу локацію або пакет.",
    "35": "Обрана локація є недійсною, будь ласка, оберіть іншу локацію.",
    "36": "Обраний пакет є недійсним, будь ласка, оберіть інший пакет.",
    "37": "Вичерпано ліміт ресурсів. Зверніться до служби підтримки, щоб обговорити варіанти обмеження.",
    "38": "У вас занадто мало коштів на рахунку, щоб створити сервер, ви повинні поповнити його.",
    "39": "Сервер не вдалося створити, спробуйте використати інше місце розташування або інший пакунок.",
    "40": "Місцезнаходження"
}