{
    "dir": "ltr",
    "1": "Ви впевнені, що хочете видалити цей домен?",
    "2": "Скасувати",
    "3": "Видалити",
    "4": "Активний",
    "5": "Режим HTTP",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Обидва",
    "9": "Протокол проксі",
    "10": "Вимкнено",
    "11": "V1",
    "12": "V2",
    "13": "Зберегти",
    "14": "Додати домен",
    "15": "Всі записи повинні мати відповідний запис A (переадресація), вже встановлений у DNS-провайдера домену.",
    "16": "Для підтвердження права власності на кореневий домен потрібен TXT-запис, який повинен мати наступне значення:",
    "17": "Домен",
    "18": "Домени",
    "19": "Додати",
    "20": "Всі домени повинні мати",
    "21": "Запис DNS",
    "22": "вказуючи на",
    "23": "Статус",
    "24": "Увімкнено",
    "25": "Інваліди",
    "26": "У вас немає доменів",
    "27": "Сервісні порти",
    "28": "Ваша загальна IPv4-адреса",
    "29": "Ви можете використовувати цю адресу разом з наступними фіксованими сервісними портами.",
    "30": "Сервісний порт 1",
    "31": "Сервісний порт 2",
    "32": "Неактивний",
    "33": "Сервісний порт 3",
    "34": "Конфігуровані порти",
    "35": "Ви можете використовувати цю адресу разом з наступними конфігурованими портами.",
    "36": "Немає портів, що конфігуруються",
    "37": "Домен успішно видалено.",
    "38": "Домен успішно додано, для поширення змін може знадобитися кілька хвилин.",
    "39": "Домен успішно оновлено, для поширення змін може знадобитися кілька хвилин.",
    "40": "Помилка видалення домену. Спробуйте пізніше.",
    "41": "Виникла помилка. Спробуйте пізніше.",
    "42": "IPv4-адрес не знайдено.",
    "43": "Домен вже використовується.",
    "44": "Виникла невиправна помилка, зверніться до служби підтримки",
    "45": "Здається, для вказаного домену\/хоста відсутній запис переадресації. Ви повинні переконатися, що домен\/хост вказує на правильний IP-адресу з відповідним записом A.",
    "46": "Для вказаного домену\/хоста існує запис переадресації, але TXT-запис перевірки домену, схоже, відсутній.",
    "47": "Неправильний запис. Здається, це не домен або ім'я хоста.",
    "48": "Домену не існує.",
    "49": "Порти не знайдено. Зверніться до служби підтримки.",
    "50": "Знайдено дублікати портів. Наступний порт вже використовується портом доступу:",
    "51": "Знайдено дублікати портів. Усі порти мають бути унікальними.",
    "52": "Один або декілька портів мають неправильне значення. Всі порти повинні бути в діапазоні від 1 до 65535, за винятком портів 80 та 443.",
    "53": "Порт 80 не може бути використаний.",
    "54": "Порт 443 не може бути використаний.",
    "55": "Помилка. Виявлено нестачу даних. Будь ласка, оновіть сторінку.",
    "56": "Порти успішно оновлено, для поширення змін може знадобитися кілька хвилин.",
    "57": "Ніяких змін не було внесено."
}