{
    "dir": "ltr",
    "1": "क्या आप वाकई इस डोमेन को मिटाना चाहते हैं?",
    "2": "कैंसिल करें",
    "3": "मिटाएँ",
    "4": "ऐक्टिव",
    "5": "HTTP मोड",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "दोनो",
    "9": "प्रॉक्सी प्रोटोकॉल",
    "10": "ऑफ",
    "11": "V1",
    "12": "वी2",
    "13": "सेव करें",
    "14": "डोमेन जोड़ें",
    "15": "सभी प्रविष्टियों में डोमेन DNS प्रदाता पर पहले से सेट किया गया संबंधित A (फ़ॉरवर्ड) रिकॉर्ड होना चाहिए।",
    "16": "स्वामित्व प्रमाणित करने के लिए रूट डोमेन के लिए एक TXT रिकॉर्ड आवश्यक है और इसका निम्न मान होना चाहिए:",
    "17": "डोमेन",
    "18": "डोमेन्स",
    "19": "जोड़ें",
    "20": "सभी डोमेन में एक होना चाहिए",
    "21": "एक DNS रिकॉर्ड",
    "22": "ओर इशारा करते हुए",
    "23": "स्टेटस",
    "24": "चालू किया गया",
    "25": "अक्षम",
    "26": "आपके पास कोई डोमेन नहीं है",
    "27": "सर्विस पोर्ट्स",
    "28": "आपका साझा IPv4 पता है",
    "29": "आप इस पते का उपयोग निम्न फिक्स्ड सर्विस पोर्ट के साथ कर सकते हैं।",
    "30": "सर्विस पोर्ट 1",
    "31": "सर्विस पोर्ट 2",
    "32": "निष्क्रिय",
    "33": "सर्विस पोर्ट 3",
    "34": "कॉन्फ़िगर करने योग्य पोर्ट",
    "35": "आप इस पते का उपयोग निम्न कॉन्फ़िगर करने योग्य पोर्ट के साथ कर सकते हैं।",
    "36": "कोई कॉन्फ़िगर करने योग्य पोर्ट उपलब्ध नहीं है",
    "37": "डोमेन सफलतापूर्वक हटा दिया गया।",
    "38": "डोमेन सफलतापूर्वक जोड़ा गया। परिवर्तनों को प्रचारित होने में कुछ मिनट लग सकते हैं।",
    "39": "डोमेन सफलतापूर्वक अपडेट किया गया। परिवर्तनों को प्रचारित होने में कुछ मिनट लग सकते हैं।",
    "40": "डोमेन मिटाने में त्रुटि। बाद में फिर से कोशिश करें।",
    "41": "एक त्रुटि हुई। बाद में फिर से कोशिश करें।",
    "42": "कोई IPv4 पता नहीं मिला।",
    "43": "डोमेन पहले से उपयोग में है।",
    "44": "एक अपरिवर्तनीय त्रुटि उत्पन्न हुई। कृपया सहायता विभाग से संपर्क करें",
    "45": "ऐसा लगता है कि निर्दिष्ट डोमेन\/होस्टनाम के लिए एक फ़ॉरवर्ड रिकॉर्ड गायब है। आपको यह सुनिश्चित करना होगा कि डोमेन\/होस्टनाम संबंधित A रिकॉर्ड के साथ सही IP की ओर इशारा करता है।",
    "46": "निर्दिष्ट डोमेन\/होस्टनाम के लिए एक फ़ॉरवर्ड रिकॉर्ड मौजूद है, लेकिन डोमेन सत्यापन TXT रिकॉर्ड अनुपलब्ध प्रतीत होता है।",
    "47": "अमान्य प्रविष्टि। ऐसा लगता है कि यह एक डोमेन या होस्टनाम नहीं है।",
    "48": "डोमेन मौजूद नहीं है।",
    "49": "कोई पोर्ट नहीं मिला। समर्थन से संपर्क करें।",
    "50": "डुप्लिकेट पोर्ट मिले। निम्नलिखित पोर्ट पहले से ही एक्सेस पोर्ट द्वारा उपयोग में है:",
    "51": "डुप्लिकेट पोर्ट मिले। सभी पोर्ट अद्वितीय होने चाहिए।",
    "52": "एक या एक से अधिक पोर्ट का मान गलत है। सभी पोर्ट 1 - 65535 की सीमा में होने चाहिए और पोर्ट 80 और 443 को बाहर करना चाहिए।",
    "53": "पोर्ट 80 का उपयोग नहीं किया जा सकता है।",
    "54": "पोर्ट 443 का उपयोग नहीं किया जा सकता है।",
    "55": "एरर। गुम डेटा मिला। कृपया पेज को रिफ्रेश करें।",
    "56": "पोर्ट सफलतापूर्वक अपडेट किए गए। परिवर्तनों को प्रचारित होने में कुछ मिनट लग सकते हैं।",
    "57": "कोई बदलाव नहीं किया गया।",
    "58": "अपडेट"
}