{
    "dir": "ltr",
    "1": "बैकअप डिलीट करें",
    "2": "क्या आप वाकई इस बैकअप को मिटाना चाहते हैं?",
    "3": "कैंसिल करें",
    "4": "मिटाएँ",
    "5": "बैकअप से रीस्टोर करें",
    "6": "क्या आप वाकई इस बैकअप का उपयोग करके सर्वर को पुनर्स्थापित करना चाहते हैं?",
    "7": "रीस्टोर करें",
    "8": "सर्वर का नाम",
    "9": "सेटिंग्स",
    "10": "सेव करें",
    "11": "सर्वर नाम सफलतापूर्वक अपडेट किया गया।",
    "12": "बहुत सारे प्रयास कृपया बाद में फिर से प्रयास करें।",
    "13": "सर्वर का नाम 3 और 60 वर्णों के बीच होना चाहिए और यह एक आवश्यक फ़ील्ड है।",
    "14": "बैकअप शेड्यूल",
    "15": "कोई नहीं",
    "16": "रोज़ाना",
    "17": "साप्ताहिक",
    "18": "अगले दिनों में:",
    "19": "सोमवार",
    "20": "मंगलवार",
    "21": "बुधवार",
    "22": "गुरुवार",
    "23": "शुक्रवार",
    "24": "शनिवार",
    "25": "रविवार",
    "26": "अमान्य समय। बाद में फिर से कोशिश करें।",
    "27": "अभी बैकअप चल रहा है। सेटिंग्स तभी बदली जा सकती हैं जब बैकअप सक्रिय न हो।",
    "28": "फ़िलहाल एक पुनर्स्थापना प्रगति पर है। सेटिंग्स को केवल तभी बदला जा सकता है जब कोई पुनर्स्थापना सक्रिय न हो।",
    "29": "वर्तमान में बैकअप या पुनर्स्थापना प्रगति पर है। सेटिंग्स केवल तभी बदली जा सकती हैं जब बैकअप या रिस्टोर सक्रिय न हो।",
    "30": "अभी बैकअप उपलब्ध नहीं हैं। बाद में फिर से कोशिश करें।",
    "31": "बैकअप शेड्यूल सफलतापूर्वक साफ़ किया गया।",
    "32": "बैकअप सफलतापूर्वक शेड्यूल किया गया।",
    "33": "अमान्य डेटा। बाद में फिर से कोशिश करें।",
    "34": "चुने गए दिन को सेट करने में कोई समस्या थी। किसी भिन्न दिन का चयन करने का प्रयास करें।",
    "35": "निम्नलिखित समय पर:",
    "36": "हूँ",
    "37": "पीएम",
    "38": "अपडेट",
    "39": "बैकअप सफलतापूर्वक हटा दिया गया।",
    "40": "बैकअप पहले से ही चल रहा है।",
    "41": "पुनर्स्थापना पहले से ही चल रही है।",
    "42": "बैकअप या पुनर्स्थापना पहले से ही चल रही है।",
    "43": "बैकअप दर सीमित है। बाद में फिर से कोशिश करें।",
    "44": "निम्न त्रुटि उत्पन्न हुई:",
    "45": "बैकअप ढूंढने में असफल।",
    "46": "बैकअप पुनर्स्थापना वर्तमान में अनुपलब्ध हैं। बाद में फिर से कोशिश करें।",
    "47": "पुनर्स्थापना दर सीमित है। बाद में फिर से कोशिश करें।",
    "48": "बैकअप",
    "49": "बैकअप सर्वर की प्राथमिक डिस्क की प्रतियां हैं। कोई भी अतिरिक्त संग्रहण जो संलग्न किया जा सकता है, बैकअप में शामिल नहीं किया जाएगा।",
    "50": "वहाँ हैं",
    "51": "बैकअप के लिए स्लॉट।",
    "52": "हम अनुशंसा करते हैं कि डिस्क पर डेटा स्थिरता सुनिश्चित करने के लिए बैकअप बनाने से पहले आप अपने सर्वर को पावर डाउन कर दें।",
    "53": "आप वर्तमान में उपयोग कर रहे हैं",
    "54": "से बाहर",
    "55": "स्लॉट्स।",
    "56": "यदि सभी स्लॉट भरे हुए हैं और एक अतिरिक्त बैकअप बनाया गया है, तो सबसे पुराना बैकअप हटा दिया जाएगा।",
    "57": "अगला बैकअप चलाने के लिए शेड्यूल किया गया है",
    "58": "पर",
    "59": "अभी बैकअप बनाएं",
    "60": "शेड्यूल",
    "61": "बनाया गया",
    "62": "साइज",
    "63": "स्टेटस",
    "64": "उपलब्ध",
    "65": "बहाल किया जा रहा है",
    "66": "बनाना",
    "67": "बैकअप प्रगति पर है",
    "68": "अभी बैकअप चल रहा है। बैकअप पूर्ण होने तक अधिकांश कार्रवाइयां अक्षम हो जाती हैं।",
    "69": "पुनर्स्थापना प्रगति पर है",
    "70": "वर्तमान में बैकअप पुनर्स्थापना का कार्य प्रगति पर है। अधिकांश क्रियाएं तब तक अक्षम होती हैं जब तक कि पुनर्स्थापना पूर्ण न हो जाए।",
    "71": "विहंगावलोकन",
    "72": "मीडिया",
    "73": "ऑप्शन्स",
    "74": "नेटवर्क",
    "75": "स्टोरेज",
    "76": "बैकअप",
    "77": "शेयरिंग",
    "78": "रुका हुआ",
    "79": "रनिंग",
    "80": "रुका हुआ",
    "81": "मेमोरी जानकारी उपलब्ध नहीं है",
    "82": "ऑपरेटिंग सिस्टम स्थापित और सर्वर की सक्रिय स्थिति के आधार पर, मेमोरी उपयोग को देखना संभव नहीं हो सकता है।",
    "83": "रिवर्स डीएनएस",
    "84": "सभी प्रविष्टियों में डोमेन DNS प्रदाता पर पहले से सेट किया गया संबंधित फ़ॉरवर्ड रिकॉर्ड होना चाहिए।",
    "85": "रिवर्स DNS रिकॉर्ड सेट होने के बाद फ़ॉरवर्ड रिकॉर्ड में कोई भी बदलाव, जिसके परिणामस्वरूप हमारा सिस्टम इस पते के लिए रिवर्स DNS को हटा सकता है।",
    "86": "रिवर्स DNS परिवर्तन का अनुरोध किया गया है, लेकिन इसे संसाधित करने में 24 घंटे तक का समय लग सकता है। परिवर्तन पूरा होने के बाद आपको एक ईमेल प्राप्त होगा।",
    "87": "रिवर्स DNS को सफलतापूर्वक अपडेट किया गया है। इसे पूरी तरह से हल करने में 24 घंटे तक का समय लग सकता है।",
    "88": "अमान्य रिवर्स एंट्री। ऐसा लगता है कि यह एक डोमेन या होस्टनाम नहीं है।",
    "89": "अनुरोधित प्रविष्टि वर्तमान में सेट की गई प्रविष्टि से मेल खाती है। DNS बदलने के लिए, आपको एक अलग डोमेन या होस्टनाम निर्दिष्ट करना होगा।",
    "90": "ऐसा लगता है कि निर्दिष्ट डोमेन\/होस्टनाम के लिए एक फ़ॉरवर्ड रिकॉर्ड गायब है। रिवर्स DNS सेट करने से पहले, आपको यह सुनिश्चित करना होगा कि डोमेन\/होस्टनाम संबंधित A या AAAA रिकॉर्ड के साथ इस सर्वर IP को इंगित करता है।",
    "91": "Reverse DNS वर्तमान में अनुपलब्ध है। बाद में फिर से कोशिश करें।",
    "92": "रिकॉर्ड सेट करने में असफल। बाद में फिर से कोशिश करें।",
    "93": "वर्तमान में एक अनुरोध लंबित है। पिछले अनुरोध के संसाधित होने के बाद ही प्रविष्टि बदली जा सकती है।",
    "94": "सर्वर को पुनरारंभ करें",
    "95": "क्या आप वाकई इस सर्वर को रीस्टार्ट करना चाहते हैं?",
    "96": "पुनः आरंभ करें",
    "97": "लॉग बनाएं",
    "98": "त्रुटियां",
    "99": "संकेत -> पहली और दूसरी प्राथमिक क्रिया आइटम की जाँच करें।",
    "100": "प्राथमिक क्रियाएँ",
    "101": "उप क्रियाएँ",
    "102": "पासवर्ड रीसेट करें",
    "103": "यूज़र",
    "104": "पासवर्ड रीसेट करने के बाद, नया पासवर्ड आपके खाते के ईमेल पते पर भेजा जाएगा। क्या आप वाकई जारी रखना चाहते हैं?",
    "105": "रीसेट करें",
    "106": "सर्वर को सुरक्षित रखें",
    "107": "सुरक्षा को सक्षम करने से इस सर्वर को गलती से फिर से बनने से रोका जा सकता है।",
    "108": "क्या आप वाकई इस सर्वर की सुरक्षा करना चाहते हैं?",
    "109": "सुरक्षित करें",
    "110": "एक्सेस डिलीट करें",
    "111": "क्या आप वाक़ई एक्सेस मिटाना चाहते हैं?",
    "112": "सुरक्षा अक्षम करें",
    "113": "क्या आप वाकई सुरक्षा को अक्षम करना चाहते हैं?",
    "114": "अक्षम करें",
    "115": "एक्सेस रद्द करें",
    "116": "क्या आप वाकई अपनी पहुँच रद्द करना चाहते हैं?",
    "117": "अभी रद्द करें",
    "118": "क्या आप वाकई इस सर्वर का पुनर्निर्माण करना चाहते हैं?",
    "119": "जारी रखें",
    "120": "पावर ऑफ सर्वर",
    "121": "क्या आप वाकई इस सर्वर को बंद करना चाहते हैं?",
    "122": "पावर ऑफ",
    "123": "शटडाउन सर्वर",
    "124": "क्या आप वाकई इस सर्वर को बंद करना चाहते हैं?",
    "125": "शटडाउन",
    "126": "क्या आप वाकई बिना किसी SSH कुंजी के सर्वर को स्थापित करना चाहते हैं?",
    "127": "बिना इंस्टॉल करें",
    "128": "क्या आप वाकई इंस्टॉल करना चाहते हैं",
    "129": "इस सर्वर पर?",
    "130": "अभी इंस्टॉल करें",
    "131": "क्या आप वाकई ऑपरेटिंग सिस्टम इंस्टॉल नहीं करना चाहते हैं?",
    "132": "आप अगली स्क्रीन पर CD\/DVD से इंस्टॉल कर सकते हैं।",
    "133": "सेल्फ इंस्टाल के लिए तैयारी करें",
    "134": "स्थापना प्रक्रिया में 30 मिनट तक का समय लग सकता है।",
    "135": "सर्वर इंस्टॉल हो जाने के बाद, हमारे खाते में मौजूद पते पर एक्सेस क्रेडेंशियल के साथ एक ईमेल भेजा जाएगा।",
    "136": "सर्वर सेटअप...",
    "137": "पुनर्निर्माण सभी मौजूदा डेटा को हटा देगा और चुने गए विकल्पों के आधार पर एक नया ऑपरेटिंग सिस्टम या रिक्त डिस्क स्थापित करेगा।",
    "138": "इस पुनर्निर्माण को रद्द करने में अभी भी बहुत देर नहीं हुई है।",
    "139": "नवीनतम पुनर्निर्माण विफल हो गया और इसे पुनर्प्राप्त नहीं किया जा सकता। आपको फिर से निर्माण प्रक्रिया शुरू करनी होगी।",
    "140": "पुनर्निर्माण रद्द करें",
    "141": "नाम",
    "142": "सर्वर नाम आपको अपने खाते के अंतर्गत सर्वर को आसानी से पहचानने की अनुमति देता है।",
    "143": "रैंडम",
    "144": "होस्ट का नाम",
    "145": "ऐच्छिक",
    "146": "यदि सर्वर को वैध होस्टनाम की आवश्यकता है, तो आपको इसे यहां सेट करना चाहिए।",
    "147": "टाइमज़ोन",
    "148": "टाइमज़ोन जिसे सर्वर पर सेट किया जाना चाहिए।",
    "149": "ऑपरेटिंग सिस्टम",
    "150": "ऑपरेटिंग सिस्टम को सेल्फ इंस्टॉल करें",
    "151": "सर्वर को एक वैध ऑपरेटिंग सिस्टम की आवश्यकता होती है। नीचे दी गई सूची से ऑपरेटिंग सिस्टम का चयन करें जिसे आप सर्वर पर स्वचालित रूप से इंस्टॉल करना चाहते हैं।",
    "152": "सेल्फ इनस्टॉल",
    "153": "टेम्पलेट के साथ इंस्टॉल करें",
    "154": "कोई उपयुक्त ऑपरेटिंग सिस्टम टेम्पलेट उपलब्ध नहीं है",
    "155": "आपके सर्वर विनिर्देशन के लिए कोई ऑपरेटिंग सिस्टम टेम्पलेट उपलब्ध नहीं हैं। कृपया सेल्फ इंस्टॉल विकल्प का चयन करें।",
    "156": "जीवन का अंत",
    "157": "नियर एंड ऑफ़ लाइफ",
    "158": "यह ऑपरेटिंग सिस्टम जीवन का अंत है। यह सलाह दी जाती है कि इसका इस्तेमाल न करें।",
    "159": "यह ऑपरेटिंग सिस्टम जीवन के अंत के करीब है। यह सलाह दी जाती है कि इसका इस्तेमाल न करें।",
    "160": "सेल्फ इंस्टॉलेशन सर्वर को पूरी तरह से नियंत्रित करने के लिए सिस्टम की क्षमता को सीमित कर सकता है। आपको इस विकल्प का उपयोग केवल तभी करना चाहिए जब कोई भी स्वचालित ऑपरेटिंग सिस्टम उपयुक्त न हो और आप ISO मीडिया से इंस्टॉल करने में सहज हों।",
    "161": "वर्चुअल नेटवर्क कंप्यूटिंग (VNC) विकल्प आपके लिए स्वचालित रूप से सक्षम किया गया है।",
    "162": "IPv6 नेटवर्क",
    "163": "IPv6 वर्तमान में इस सर्वर के लिए उपलब्ध है, लेकिन डिफ़ॉल्ट रूप से सक्षम नहीं होगा। जरूरत पड़ने पर या बाद में नेटवर्क सेटिंग्स के तहत आप इसे अभी सक्षम कर सकते हैं।",
    "164": "कोई SSH कुंजी चयनित नहीं है",
    "165": "SSH कुंजी जोड़ने से हमें पासवर्ड प्रमाणीकरण अक्षम करने की अनुमति देकर आपके सर्वर को सुरक्षित रखने में मदद मिलेगी। यदि आप एक नहीं जोड़ते हैं, तो हम पासवर्ड प्रमाणीकरण सक्षम करेंगे और सर्वर के निर्माण के बाद आपको रूट\/एडमिन पासवर्ड ईमेल करेंगे।",
    "166": "एडवांस्ड",
    "167": "एडवांस विकल्प",
    "168": "वर्चुअल नेटवर्क कंप्यूटिंग (VNC)",
    "169": "VNC को सक्षम\/अक्षम करें। सर्वर इंस्टॉल करते समय आपको वास्तव में इसे सक्षम करने की आवश्यकता नहीं है। आवश्यकता होने पर आप इसे बाद में कभी भी सक्षम कर सकते हैं।",
    "170": "IPv4 सार्वजनिक DNS रिसॉल्वर",
    "171": "एक सर्वर के लिए दो DNS रिसॉल्वर की आवश्यकता होती है। आप सार्वजनिक रिज़ॉल्वर के पसंदीदा सेट के लिए सिस्टम डिफ़ॉल्ट को स्वैप कर सकते हैं।",
    "172": "के साथ इंस्टॉल करें",
    "173": "इंस्टॉल करें",
    "174": "इंस्टालेशन असफल",
    "175": "स्थापना प्रक्रिया में एक त्रुटि आई। यदि समस्या बनी रहती है, तो समर्थन से संपर्क करें।",
    "176": "फिर से कोशिश करें",
    "177": "सेटअप प्रक्रिया को फिर से शुरू करें",
    "178": "त्रुटि की पहचान करने के लिए बिल्ड लॉग देखें। यह आमतौर पर पहले खंड में निर्दिष्ट होता है।",
    "179": "नवीनतम बिल्ड लॉग देखें",
    "180": "कृपया प्रतीक्षा करें...",
    "181": "वर्तमान में सर्वर बनाया जा रहा है। एक बार पूरा होने पर आप फिर से पहुंच प्राप्त करेंगे।",
    "182": "सीडी\/डीवीडी",
    "183": "वीएनसी",
    "184": "असुरक्षित",
    "185": "सुरक्षित करें",
    "186": "मेमोरी",
    "187": "का",
    "188": "उपयोग किया गया",
    "189": "मुफ़्त",
    "190": "ट्रैफ़िक सीमा पार हो गई",
    "191": "सार्वजनिक नेटवर्क तक सीमित है",
    "192": "इनबाउंड और",
    "193": "जाता हुआ।",
    "194": "नेटवर्क ट्रैफ़िक",
    "195": "अनलिमिटेड",
    "196": "पुनर्निर्माण",
    "197": "मेमोरी:",
    "198": "सीपीयू:",
    "199": "स्टोरेज:",
    "200": "ट्रैफ़िक:",
    "201": "प्राइमरी नेटवर्क:",
    "202": "नेटवर्क फ़ॉरवर्डिंग कॉन्फ़िगर करें",
    "203": "प्राथमिक IPv4:",
    "204": "प्राथमिक IPv6:",
    "205": "बनाया गया:",
    "206": "ड्राइव:",
    "207": "प्राइमरी",
    "208": "पेंडिंग",
    "209": "रेडी",
    "210": "अक्षम",
    "211": "मिटाना",
    "212": "बूट",
    "213": "चालू किया गया",
    "214": "वर्चुअल नेटवर्क कंप्यूटिंग (VNC) आपको सर्वर से कनेक्ट करने की अनुमति देता है जैसे कि आप इसके सामने थे। आपको इस विकल्प को केवल तभी सक्षम करना चाहिए जब आपको समस्या हो रही हो या सीडी\/डीवीडी मीडिया का उपयोग करके इंस्टॉल करने की आवश्यकता हो।",
    "215": "एक VNC सत्र वर्तमान में सक्रिय है",
    "216": "आप ब्राउज़र VNC (पॉपअप विंडो) खोल सकते हैं या नीचे सूचीबद्ध विवरणों के साथ अपने स्वयं के क्लाइंट का उपयोग करके कनेक्ट कर सकते हैं।",
    "217": "सर्वर से कनेक्ट करने के लिए आप ब्राउज़र VNC (पॉपअप विंडो) खोल सकते हैं।",
    "218": "आईपी:",
    "219": "पोर्ट:",
    "220": "पासवर्ड:",
    "221": "VNC एक्सेस एक अनएन्क्रिप्टेड कनेक्शन पर है। नेटवर्क ट्रैफ़िक देखने के लिए उपयुक्त रूप से तैनात एक हमलावर आपकी गतिविधि को रिकॉर्ड और मॉनिटर कर सकता है।",
    "222": "VNC एक्सेस सक्षम करें",
    "223": "VNC एक्सेस अक्षम करें",
    "224": "ब्राउज़र VNC",
    "225": "रूट\/एडमिनिस्ट्रेटर पासवर्ड",
    "226": "नया रूट या एडमिनिस्ट्रेटर पासवर्ड सेट करें। यदि आपने अपने सर्वर पर QEMU गेस्ट एजेंट को हटा दिया है या इंस्टॉल नहीं किया है, तो यह ऑपरेशन विफल हो जाएगा। इस क्रिया को करने के लिए सर्वर को चलना चाहिए।",
    "227": "IPv6 उपलब्धता",
    "228": "IPv6 वर्तमान में इस सर्वर के लिए उपलब्ध है, लेकिन एक सबनेट अभी तक असाइन नहीं किया गया है।",
    "229": "IPv6 नेटवर्क सक्षम करें",
    "230": "IPv4 पते",
    "231": "एड्रेस",
    "232": "आरडीएनएस",
    "233": "द्वार",
    "234": "नेटमास्क",
    "235": "रिसॉल्वर्स",
    "239": "पता असाइन करें",
    "240": "सेकेंडरी नेटवर्क",
    "241": "आईडी:",
    "242": "इंटरफ़ेस:",
    "243": "टाइप करें:",
    "244": "मैक:",
    "245": "स्पीड (इनबाउंड):",
    "246": "स्पीड (आउटबाउंड):",
    "247": "सीडी\/डीवीडी-रोम",
    "248": "ड्राइव एक्टिव",
    "249": "ड्राइव इनएक्टिव",
    "250": "सीडी\/डीवीडी आपको सर्वर को मैन्युअल रूप से इंस्टॉल करने या बचाव डिस्क से बूट करने की अनुमति देता है।",
    "251": "विकल्पों में से एक का चयन करें और सम्मिलित करें पर क्लिक करें। सर्वर स्वचालित रूप से सीडी\/डीवीडी से बूट करने के लिए सेट हो जाएगा।",
    "252": "कोई मीडिया उपलब्ध नहीं है",
    "253": "वर्तमान में हमारे पास इस समय कोई CD\/DVD मीडिया नहीं है।",
    "254": "सीडी\/डीवीडी लोडेड",
    "255": "द",
    "256": "सीडी\/डीवीडी लोड हो गई है।",
    "257": "बेदखल",
    "258": "बूट ऑर्डर",
    "259": "वह डिवाइस चुनें जिसे आप पहले आज़माना चाहते हैं।",
    "260": "लागू करें",
    "261": "प्राइमरी नेटवर्क",
    "262": "सार्वजनिक",
    "263": "एक्सेस सक्षम किया गया",
    "264": "एक्सेस अक्षम किया गया",
    "265": "नाम संपादित करें",
    "266": "मीडिया मैनेज करें",
    "267": "आप इस सर्वर को दूसरों के साथ साझा नहीं कर रहे हैं।",
    "268": "शेयर्ड एक्सेस",
    "269": "टोकन",
    "270": "ग्रांट एक्सेस",
    "271": "यह सर्वर आपके साथ शेयर किया जा रहा है। आप किसी भी समय अपनी पहुँच रद्द कर सकते हैं।",
    "272": "एक्सेस रद्द करें",
    "273": "सत्यापित करने",
    "274": "पासवर्ड सफलतापूर्वक रीसेट किया गया। नया पासवर्ड आपके ईमेल पते पर भेज दिया गया है।",
    "275": "पासवर्ड रीसेट नहीं हो पाया। बाद में फिर से कोशिश करें।",
    "276": "सर्वर सफलतापूर्वक बनाया गया।",
    "277": "डिस्क को सफलतापूर्वक चालू किया गया। प्रक्रिया को पूरा करने के लिए पुनः आरंभ करना आवश्यक है।",
    "278": "डिस्क सफलतापूर्वक अक्षम किया गया। प्रक्रिया को पूरा करने के लिए पुनः आरंभ करना आवश्यक है।",
    "279": "पहुँच सफलतापूर्वक हटा दी गई।",
    "280": "टोकन स्वीकार किया गया।",
    "281": "दिया गया टोकन अमान्य है।",
    "282": "एक्सेस सफलतापूर्वक अपडेट किया गया।",
    "283": "अनुमतियां सफलतापूर्वक अपडेट की गईं।",
    "284": "एक नया IPv6 पता जोड़ा गया है। पते को कॉन्फ़िगर करने के लिए रिबूट की आवश्यकता होती है।",
    "285": "कोई और IPv6 पता उपलब्ध नहीं हैं।",
    "286": "प्रविष्ट करें",
    "287": "टास्क को कतार में सफलतापूर्वक जोड़ा गया।",
    "288": "क्रिया अनुपलब्ध है। यह सर्वर DND प्रोटेक्टेड है।",
    "289": "इस सर्वर के लिए एक सक्रिय कार्य पहले से ही कतार में है।",
    "290": "भीतर का",
    "291": "जाता हुआ",
    "292": "बिल्ड कॉन्फ़िगरेशन इकट्ठा करना।",
    "293": "IPv6 सबनेट असाइन करना।",
    "294": "DHCP को बैकअप नेटवर्क के रूप में कॉन्फ़िगर करना।",
    "295": "DHCP को प्राथमिक नेटवर्क के रूप में कॉन्फ़िगर करना",
    "296": "नेटवर्क ट्रैफ़िक सीमाओं को कॉन्फ़िगर करना।",
    "297": "कॉन्फ़िगरेशन बनाया जा रहा है।",
    "298": "ऑपरेटिंग सिस्टम तैयार करना।",
    "299": "ऑपरेटिंग सिस्टम इंस्टॉल करना",
    "300": "डिस्क बनाया जा रहा है।",
    "301": "VNC सेट अप करना।",
    "302": "अंतिम कॉन्फ़िगरेशन सेट करना",
    "303": "पोर्ट मैप्स को कॉन्फ़िगर करना।",
    "304": "बूटिंग सर्वर।",
    "305": "पूरा करना।",
    "306": "आँकड़े",
    "307": "छिपाएँ",
    "308": "एचडीडी",
    "309": "सो रहा है",
    "310": "IPv6 पता सफलतापूर्वक सक्षम किया गया। सर्वर में परिवर्तनों को लागू करने के लिए पुनः आरंभ करना आवश्यक है।",
    "311": "IPv6 पता सफलतापूर्वक अक्षम किया गया। सर्वर में परिवर्तनों को लागू करने के लिए पुनः आरंभ करना आवश्यक है।",
    "312": "क्या आप वाकई सर्वर नेटवर्क को संशोधित करना चाहते हैं?",
    "313": "सहेजें",
    "314": "ऑपरेटिंग सिस्टम इंस्टॉल किए गए और सर्वर पर नेटवर्किंग को कैसे कॉन्फ़िगर किया गया है, इस पर निर्भर करते हुए, इन परिवर्तनों को लागू करना संभव नहीं हो सकता है।"
}