{
    "dir": "ltr",
    "1": "सर्वर बनाएं",
    "2": "इस सर्वर को बनाने के लिए आप किस रिसोर्स पैक का उपयोग करना चाहेंगे?",
    "3": "एक घंटे का सर्वर बनाएं या संसाधन पैक चुनें।",
    "4": "आपके अकाउंट के लिए कोई संसाधन उपलब्ध नहीं है।",
    "5": "अपने संसाधन और पैकेज विकल्पों पर चर्चा करने के लिए कृपया समर्थन से संपर्क करें।",
    "6": "घंटेवार",
    "7": "सर्वर्स",
    "8": "लाभ उठाएं",
    "9": "मेमोरी",
    "10": "सीपीयू",
    "11": "कोर",
    "12": "स्टोरेज",
    "13": "ट्रैफिक",
    "14": "अधिकतम सर्वर सीमा पहुंच गई। अपने सीमा विकल्पों पर चर्चा करने के लिए कृपया समर्थन से संपर्क करें।",
    "15": "एक का चयन करें",
    "16": "पैकेज",
    "17": "कीमतें लागू टैक्स के अधीन हैं",
    "18": "लागू टैक्स सहित कीमतें",
    "19": "पैकेज अनुपलब्ध",
    "20": "यह पैकेज आपकी खाता सीमा से अधिक है। अपने सीमा विकल्पों पर चर्चा करने के लिए समर्थन से संपर्क करें।",
    "21": "मुफ़्त",
    "22": "महीना",
    "23": "घंटा",
    "24": "सीपीयू कोर",
    "25": "सीपीयू कोर",
    "26": "इस स्थान के लिए कोई पैकेज उपलब्ध नहीं है।",
    "27": "सिस्टम में वर्तमान में इस स्थान के लिए कोई पैकेज उपलब्ध नहीं है। कृपया बाद में फिर से कोशिश करें या सहायता विभाग से संपर्क करें।",
    "28": "सिस्टम में वर्तमान में कोई संसाधन उपलब्ध नहीं हैं। कृपया बाद में फिर से कोशिश करें या सहायता विभाग से संपर्क करें।",
    "29": "एक त्रुटि हुई",
    "30": "बनाएं",
    "31": "एक अपरिवर्तनीय त्रुटि उत्पन्न हुई। समर्थन से संपर्क करें।",
    "32": "बहुत सारे अनुरोध। कुछ ही देर में फिर से कोशिश करें।",
    "33": "कुछ गलत हुआ। अगर समस्या बनी रहती है, तो समर्थन से संपर्क करें।",
    "34": "चयनित स्थान या पैकेज अमान्य है। कृपया कोई भिन्न स्थान या पैकेज चुनें।",
    "35": "चयनित स्थान अमान्य है। कृपया कोई दूसरा स्थान चुनें।",
    "36": "चयनित पैकेज अमान्य है। कृपया कोई दूसरा पैकेज चुनें।",
    "37": "संसाधन सीमा पूरी हो गई है। अपने सीमा विकल्पों पर चर्चा करने के लिए कृपया समर्थन से संपर्क करें।",
    "38": "आपका क्रेडिट बैलेंस बहुत कम है। सर्वर बनाने के लिए आपको सबसे पहले टॉप अप करना होगा।",
    "39": "सर्वर बनाया नहीं जा सका। कृपया कोई भिन्न स्थान या पैकेज आज़माएँ।",
    "40": "लोकेशन"
}