{
    "dir": "ltr",
    "1": "अभिवादन,",
    "2": "डैशबोर्ड",
    "3": "शेयरिंग",
    "4": "एक्सेस टोकन आपको सिस्टम पर अन्य सर्वर समूहों, सर्वरों या SSH कुंजियों तक पहुंच का अनुरोध करने की अनुमति देते हैं। यदि आप किसी अन्य उपयोगकर्ता को जानते हैं, जिसका हमारे साथ खाता है, तो बस एक टोकन जनरेट करें और उन्हें भेजें। वे आपको किसी विशिष्ट संसाधन पर असाइन करने के लिए टोकन का उपयोग कर सकते हैं।",
    "5": "निम्नलिखित एक्सेस टोकन उपलब्ध हैं:",
    "6": "बनाया गया:",
    "7": "मिटाएँ",
    "8": "इस समय आपके पास कोई एक्सेस टोकन नहीं है",
    "9": "जनरेट करें",
    "10": "बंद करें",
    "11": "सुरक्षा",
    "12": "दो-कारक प्रमाणीकरण",
    "13": "पासवर्ड",
    "14": "TOTP ऐप आधारित",
    "15": "ऐप आधारित दो-कारक प्रमाणीकरण आपके खाते के लिए सुरक्षा की एक अतिरिक्त परत प्रदान करने के लिए आपके मोबाइल डिवाइस का उपयोग करता है।",
    "16": "दो-कारक प्रमाणीकरण सफलतापूर्वक अक्षम किया गया।",
    "17": "अपने मोबाइल डिवाइस पर Authy, 2FAS, Google Authenticator जैसे OTP प्रमाणीकरण ऐप इंस्टॉल करें।",
    "18": "QR कोड को स्कैन करें या ऐप में अपना गुप्त कोड मैन्युअल रूप से इनपुट करें।",
    "19": "प्रमाणक ऐप द्वारा प्रदान किए जाने वाले छह-अंकीय कोड को इनपुट करें।",
    "20": "TOTP को सक्रिय करें",
    "21": "यूबीकी ओटीपी",
    "22": "नीचे दिए गए फ़ील्ड को भरने के लिए अपनी YubiKey डालें और टैप करें।",
    "23": "YubiKey को सक्रिय करें",
    "24": "यूबीकी (ओटीपी)",
    "25": "TOTP ऐप आधारित",
    "26": "इस खाते पर दो-कारक प्रमाणीकरण सक्षम किया गया है। इसे निष्क्रिय बटन का उपयोग करके अक्षम किया जा सकता है।",
    "27": "निष्क्रिय करें",
    "28": "बैकअप कोड",
    "29": "निम्नलिखित सिंगल यूज़ बैकअप कोड उपलब्ध हैं:",
    "30": "अपना अकाउंट पासवर्ड बदलें।",
    "31": "पासवर्ड सफलतापूर्वक अपडेट किया गया।",
    "32": "मौज़ूदा पासवर्ड",
    "33": "नया पासवर्ड",
    "34": "सेव करें",
    "35": "प्रोफ़ाइल",
    "36": "इस खाते पर नाम और ईमेल परिवर्तन प्रतिबंधित हैं। यदि आप इनमें से किसी भी विवरण को बदलना चाहते हैं, तो समर्थन समर्थन से संपर्क करें।",
    "37": "प्रोफ़ाइल सफलतापूर्वक अपडेट की गई।",
    "38": "नाम",
    "39": "ईमेल पता",
    "40": "टाइमज़ोन",
    "41": "पसंदीदा करेंसी",
    "42": "लॉगिन अलर्ट",
    "43": "इस अकाउंट में लॉग इन करने पर हर बार एक ईमेल भेजा जाएगा।",
    "44": "लॉगआउट",
    "45": "अकाउंट",
    "46": "ऐक्टिव",
    "47": "ऑफ",
    "48": "आखिरी लॉगइन",
    "49": "अनजान",
    "50": "बैलेंस",
    "51": "क्रेडिट",
    "52": "घंटे",
    "53": "सूचनाएं",
    "54": "कोई अपठित नोटिफ़िकेशन नहीं",
    "55": "ट्रैफिक की खपत",
    "56": "में",
    "57": "आउट",
    "58": "टोटल",
    "59": "दिया गया कोड अमान्य है।",
    "60": "वन टाइम पासकोड या तो गलत है या समाप्त हो गया है।",
    "61": "नाम 3 से 150 वर्णों के बीच होना चाहिए और यह एक आवश्यक फ़ील्ड है।",
    "62": "ईमेल पता एक मान्य ईमेल पता होना चाहिए और यह एक आवश्यक फ़ील्ड होना चाहिए।",
    "63": "वर्तमान पासवर्ड एक आवश्यक फ़ील्ड है।",
    "64": "नए पासवर्ड की लंबाई 10 या अधिक वर्ण होनी चाहिए और इसमें कम से कम एक लोअरकेस अक्षर, एक अपरकेस अक्षर, एक अंक और एक विशेष वर्ण होना चाहिए।",
    "65": "भाषा",
    "66": "अगर आपने भाषा बदल दी है,",
    "67": "पेज को फिर से लोड करें।",
    "68": "इस सप्ताह अब तक उपयोग किया गया ट्रैफ़िक। सभी समय पर आधारित",
    "69": "इस महीने अब तक इस्तेमाल किया गया ट्रैफिक। सभी समय पर आधारित",
    "70": "Wk",
    "71": "एमओ"
}