{
    "dir": "ltr",
    "1": "Bine ai revenit",
    "2": "Conectați-vă la tabloul de bord.",
    "3": "Adresă de e-mail",
    "4": "Parola",
    "5": "Tine-ma minte",
    "6": "Parola pierdută?",
    "7": "Logare",
    "8": "Vă rugăm să introduceți acreditări valide. Toate încercările sunt înregistrate.",
    "9": "Datele de acreditare furnizate nu corespund înregistrărilor noastre. Toate încercările sunt înregistrate.",
    "10": "Captcha nevalid, este posibil să fi expirat.",
    "11": "Încercați să reîncărcați pagina.",
    "12": "Parolă pierdută",
    "13": "Ați uitat parola? Nicio problemă. Doar anunțați-ne adresa dvs. de e-mail și vă vom trimite un link de resetare a parolei care vă va permite să alegeți unul nou.",
    "14": "Resetează",
    "15": "Înapoi la Autentificare",
    "16": "Datele de acreditare furnizate nu sunt valabile. Toate încercările sunt înregistrate.",
    "17": "Prea multe încercări. Încercați din nou mai târziu.",
    "18": "A fost trimis un e-mail cu instrucțiuni de resetare a parolei.",
    "19": "A apărut o eroare. Încercați din nou mai târziu.",
    "20": "Acreditările nu sunt valabile.",
    "21": "Resetați parola",
    "22": "Resetați parola.",
    "23": "Resetarea parolei!",
    "24": "Faceți clic aici pentru a vă conecta folosind noile acreditări.",
    "25": "Confirmați parola",
    "26": "Jetonul este nevalid sau expirat. Încercați să solicitați o nouă resetare a parolei.",
    "27": "Acreditările nu sunt valabile. Asigurați-vă că ambele parole se potrivesc.",
    "28": "Verifică-ți identitatea",
    "29": "Introduceți unul dintre codurile de rezervă neutilizate.",
    "30": "Verifica",
    "31": "Utilizați un cod de rezervă",
    "32": "Utilizați Yubikey",
    "33": "Deconectare",
    "34": "Cod nevalid sau expirat.",
    "35": "Yubikey nu sunt înregistrate în cont.",
    "36": "Introduceți un cod de rezervă",
    "37": "Introduceți și atingeți YubiKey",
    "38": "Acest cont este protejat cu autentificare TOTP cu doi factori. Introduceți codul din șase cifre furnizat de aplicația dvs. de autentificare.",
    "39": "Utilizați codul generat de aplicație"
}