{
    "dir": "ltr",
    "1": "Sigur doriți să ștergeți acest domeniu?",
    "2": "Anulați",
    "3": "Șterge",
    "4": "Activ",
    "5": "Mod HTTP",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Ambele",
    "9": "Protocolul proxy",
    "10": "Oprit",
    "11": "V1",
    "12": "V2",
    "13": "Salvați",
    "14": "Adauga domeniu",
    "15": "Toate intrările trebuie să aibă o înregistrare A (înainte) corespunzătoare deja stabilită la furnizorul de domenii DNS.",
    "16": "Este necesară o înregistrare TXT pentru ca domeniul rădăcină să dovedească proprietatea și ar trebui să aibă următoarea valoare:",
    "17": "Domeniu",
    "18": "Domenii",
    "19": "Adăugare",
    "20": "Toate domeniile trebuie să aibă un",
    "21": "O înregistrare DNS",
    "22": "arătând spre",
    "23": "Statut",
    "24": "Activat",
    "25": "Dezactivat",
    "26": "Nu aveți domenii",
    "27": "Porturi de service",
    "28": "Adresa dvs. IPv4 partajată este",
    "29": "Puteți utiliza această adresă împreună cu următoarele porturi de service fixe.",
    "30": "Portul de service 1",
    "31": "Portul de service 2",
    "32": "Inactiv",
    "33": "Portul de service 3",
    "34": "Porturi configurabile",
    "35": "Puteți utiliza această adresă împreună cu următoarele porturi configurabile.",
    "36": "Nu sunt disponibile porturi configurabile",
    "37": "Domeniul a fost șters cu succes.",
    "38": "Domeniul a fost adăugat cu succes. Este posibil să dureze câteva minute pentru ca modificările să se propage.",
    "39": "Domeniu actualizat cu succes. Este posibil să dureze câteva minute pentru ca modificările să se propage.",
    "40": "Eroare la ștergerea domeniului. Încercați din nou mai târziu.",
    "41": "A apărut o eroare. Încercați din nou mai târziu.",
    "42": "Nu au fost găsite adrese IPv4.",
    "43": "Domeniul este deja în uz.",
    "44": "A apărut o eroare nerecuperabilă. Vă rugăm să contactați asistența",
    "45": "O înregistrare înainte pare să lipsească pentru numele de domeniu\/gazdă specificat. Trebuie să vă asigurați că numele de domeniu\/gazdă indică IP-ul corect cu o înregistrare A. corespunzătoare.",
    "46": "Există o înregistrare înainte pentru numele de domeniu\/gazdă specificat, dar înregistrarea TXT de verificare a domeniului pare să lipsească.",
    "47": "Intrare nevalidă. Nu pare a fi un domeniu sau un nume de gazdă.",
    "48": "Domeniul nu există.",
    "49": "Nu au fost găsite porturi. Contactați asistența.",
    "50": "Duplicate porturi găsite. Următorul port este deja utilizat de un port de acces:",
    "51": "Duplicate porturi găsite. Toate porturile ar trebui să fie unice.",
    "52": "Unul sau mai multe porturi au o valoare incorectă. Toate porturile ar trebui să fie în intervalul 1 - 65535 și să excludă portul 80 și 443.",
    "53": "Portul 80 nu poate fi utilizat.",
    "54": "Portul 443 nu poate fi utilizat.",
    "55": "Eroare. Lipsesc datele găsite. Vă rugăm să reîmprospătați pagina.",
    "56": "Porturi actualizate cu succes. Este posibil să dureze câteva minute pentru ca modificările să se propage.",
    "57": "Nu s-au făcut modificări.",
    "58": "Actualizați"
}