{
    "dir": "ltr",
    "1": "Salutări,",
    "2": "Tablou de bord",
    "3": "Partajare",
    "4": "Token-urile de acces vă permit să solicitați accesul la alte grupuri de servere, servere sau chei SSH din sistem. Dacă cunoașteți un alt utilizator care are un cont la noi, trebuie doar să generați un jeton și să îl trimiteți acestora. Ei pot folosi simbolul pentru a vă atribui o anumită resursă.",
    "5": "Următoarele jetoane de acces sunt disponibile:",
    "6": "Creat:",
    "7": "Șterge",
    "8": "Momentan nu aveți niciun jeton de acces",
    "9": "Genera",
    "10": "Închide",
    "11": "Securitate",
    "12": "Autentificare cu doi factori",
    "13": "Parola",
    "14": "TOTP App Bazat",
    "15": "Autentificarea cu doi factori bazată pe aplicații utilizează dispozitivul mobil pentru a oferi un nivel suplimentar de securitate pentru contul dvs.",
    "16": "Autentificarea cu doi factori a fost dezactivată cu succes.",
    "17": "Instalați o aplicație de autentificare OTP, cum ar fi Authy, 2FAS, Google Authenticator pe dispozitivul dvs. mobil.",
    "18": "Scanați codul QR sau introduceți manual codul secret în aplicație.",
    "19": "Introduceți codul din șase cifre pe care îl oferă aplicația de autentificare.",
    "20": "Activați TOTP",
    "21": "YubiKey",
    "22": "Introduceți și atingeți YubiKey pentru a umple câmpul de mai jos.",
    "23": "Activați YubiKey",
    "24": "YubiKey (OTP)",
    "25": "Aplicație TOTP bazată pe",
    "26": "Autentificarea cu doi factori este activată în acest cont. Poate fi dezactivat folosind butonul de dezactivare.",
    "27": "Dezactiva",
    "28": "Coduri de rezervă",
    "29": "Sunt disponibile următoarele coduri de rezervă de unică folosință:",
    "30": "Schimbați parola contului.",
    "31": "Parola a fost actualizată cu succes.",
    "32": "Parola curentă",
    "33": "Parolă nouă",
    "34": "Salvați",
    "35": "Profil",
    "36": "Modificările numelui și e-mailului sunt interzise în acest cont. Dacă doriți să modificați oricare dintre aceste detalii, contactați asistența.",
    "37": "Profil actualizat cu succes.",
    "38": "Nume",
    "39": "Adresă de e-mail",
    "40": "Fus orar",
    "41": "Valuta preferată",
    "42": "Alertă de conectare",
    "43": "Un e-mail va fi trimis de fiecare dată când vă conectați la acest cont.",
    "44": "Deconectare",
    "45": "Cont",
    "46": "Activ",
    "47": "Oprit",
    "48": "Ultima autentificare",
    "49": "Necunoscut",
    "50": "Balanța",
    "51": "Credit",
    "52": "Ore",
    "53": "Notificări",
    "54": "Nu există notificări necitite",
    "55": "Consumul de trafic",
    "56": "În",
    "57": "Out",
    "58": "Total",
    "59": "Codul furnizat este nevalid.",
    "60": "Codul de acces unic este fie incorect, fie a expirat.",
    "61": "Numele trebuie să aibă între 3 și 150 de caractere și este un câmp obligatoriu.",
    "62": "Adresa de e-mail trebuie să fie o adresă de e-mail validă și este un câmp obligatoriu.",
    "63": "Parola curentă este un câmp obligatoriu.",
    "64": "Parola nouă trebuie să aibă o lungime de 10 sau mai multe caractere și să conțină cel puțin o literă mică, o literă mare, o cifră și un caracter special.",
    "65": "Limbă",
    "66": "Dacă ați schimbat limba,",
    "67": "Reîncărcați pagina.",
    "68": "Traficul a fost folosit până în această săptămână. Toate timpurile bazate pe",
    "69": "Traficul folosit până în această lună. Toate timpurile bazate pe",
    "70": "Week",
    "71": "Mo"
}