{
    "dir": "ltr",
    "1": "Ștergeți Backup",
    "2": "Sigur doriți să ștergeți această copie de rezervă?",
    "3": "Anulați",
    "4": "Șterge",
    "5": "Restaurați din Backup",
    "6": "Sigur doriți să restaurați serverul folosind această copie de rezervă?",
    "7": "Restaurare",
    "8": "Numele serverului",
    "9": "Setări",
    "10": "Salvați",
    "11": "Numele serverului a fost actualizat cu succes.",
    "12": "Prea multe încercări vă rugăm să încercați din nou mai târziu.",
    "13": "Numele serverului trebuie să aibă între 3 și 60 de caractere și este un câmp obligatoriu.",
    "14": "Program de backup",
    "15": "Nici unul",
    "16": "Zilnic",
    "17": "Săptămânal",
    "18": "În următoarele zile:",
    "19": "Luni",
    "20": "Marţi",
    "21": "Miercuri",
    "22": "Joi",
    "23": "Vineri",
    "24": "sâmbătă",
    "25": "Duminică",
    "26": "Timp nevalid. Încercați din nou mai târziu.",
    "27": "O copie de rezervă este în curs de desfășurare. Setările pot fi modificate numai atunci când o copie de rezervă nu este activă.",
    "28": "O restaurare este în curs de desfășurare. Setările pot fi modificate numai atunci când o restaurare nu este activă.",
    "29": "O copie de rezervă sau restaurare este în curs de desfășurare. Setările pot fi modificate numai atunci când o copie de rezervă sau restaurare nu este activă.",
    "30": "Copiile de rezervă nu sunt momentan disponibile. Încercați din nou mai târziu.",
    "31": "Programul de backup a fost șters cu succes.",
    "32": "Backup-uri programate cu succes.",
    "33": "Date nevalide. Încercați din nou mai târziu.",
    "34": "A apărut o problemă la setarea zilei selectate. Încercați să selectați o zi diferită.",
    "35": "La următorul moment:",
    "36": "AM",
    "37": "PM",
    "38": "Actualizați",
    "39": "Backup a fost șters cu succes.",
    "40": "O copie de rezervă este deja în desfășurare.",
    "41": "O restaurare este deja în curs de desfășurare.",
    "42": "O copie de rezervă sau restaurare este deja în curs de desfășurare.",
    "43": "Rata de rezervă limitată. Încercați din nou mai târziu.",
    "44": "A apărut următoarea eroare:",
    "45": "Nu a reușit să găsească copie de rezervă.",
    "46": "Restabilirea copiilor de rezervă nu este disponibilă momentan. Încercați din nou mai târziu.",
    "47": "Restabiliți rata limitată. Încercați din nou mai târziu.",
    "48": "Backup",
    "49": "Copiile de rezervă sunt copii ale discului principal al serverelor. Orice spațiu de stocare suplimentar care poate fi atașat, nu va fi inclus în copia de rezervă.",
    "50": "Există",
    "51": "sloturi pentru copii de rezervă.",
    "52": "Vă recomandăm să vă alimentați serverul înainte de a crea o copie de rezervă pentru a asigura consistența datelor pe disc.",
    "53": "În prezent utilizați",
    "54": "din",
    "55": "sloturi.",
    "56": "Dacă toate sloturile sunt pline și se creează o copie de rezervă suplimentară, atunci cea mai veche copie de rezervă va fi ștearsă.",
    "57": "Următoarea copie de rezervă este programată să ruleze",
    "58": "la",
    "59": "Creați Backup acum",
    "60": "Orar",
    "61": "Creat",
    "62": "Mărimea",
    "63": "Statut",
    "64": "Disponibilă",
    "65": "Restaurarea",
    "66": "Crearea",
    "67": "Backup în curs",
    "68": "O copie de rezervă este în curs de desfășurare. Majoritatea acțiunilor sunt dezactivate până la finalizarea copiei de rezervă.",
    "69": "Restaurare în curs",
    "70": "O restaurare de rezervă este în prezent în curs de desfășurare. Cele mai multe acțiuni sunt dezactivate până la finalizarea restaurării.",
    "71": "Prezentare generală",
    "72": "Mass-media",
    "73": "Opțiuni",
    "74": "Rețea",
    "75": "Depozitare",
    "76": "Întăriri",
    "77": "Partajare",
    "78": "Oprit",
    "79": "Rularea",
    "80": "Întrerupt",
    "81": "Informații despre memorie nu sunt disponibile",
    "82": "În funcție de sistemul de operare instalat și de starea activă a serverului, este posibil să nu fie posibilă vizualizarea utilizării memoriei.",
    "83": "DNS invers",
    "84": "Toate intrările trebuie să aibă o înregistrare înainte corespunzătoare deja stabilită la furnizorul de domenii DNS.",
    "85": "Orice modificare a înregistrării înainte după ce înregistrările DNS inverse au fost setate, poate duce la eliminarea DNS inversă a sistemului nostru pentru această adresă.",
    "86": "Modificarea DNS inversă solicitată, dar poate dura până la 24 de ore pentru procesare. Veți primi un e-mail după finalizarea modificării.",
    "87": "Reverse DNS a fost actualizat cu succes. Rezolvarea completă poate dura până la 24 de ore.",
    "88": "Intrare inversă nevalidă. Nu pare a fi un domeniu sau un nume de gazdă.",
    "89": "Intrarea solicitată se potrivește cu ceea ce este setat în prezent. Pentru a schimba DNS, trebuie să specificați un domeniu sau un nume de gazdă diferit.",
    "90": "O înregistrare înainte pare să lipsească pentru numele de domeniu\/gazdă specificat. Înainte de a putea seta DNS invers, trebuie să vă asigurați că numele de domeniu\/gazdă indică acest IP server cu o înregistrare A sau AAAA corespunzătoare.",
    "91": "Reverse DNS nu este momentan disponibil. Încercați din nou mai târziu.",
    "92": "Setarea înregistrării nu a reușit. Încercați din nou mai târziu.",
    "93": "O solicitare este în prezent în așteptare. O intrare poate fi modificată numai după ce cererea anterioară a fost procesată.",
    "94": "Reporniți serverul",
    "95": "Sigur doriți să reporniți acest server?",
    "96": "Reporniți",
    "97": "Construiți jurnalul",
    "98": "Erori",
    "99": "Sugestie -> Verificați primul și al doilea element de acțiune primară.",
    "100": "Acțiuni primare",
    "101": "Subacțiuni",
    "102": "Resetați parola",
    "103": "Utilizator",
    "104": "După resetarea parolei, noua parolă va fi trimisă la adresa de e-mail a contului dvs. Ești sigur că vrei să continui?",
    "105": "Resetează",
    "106": "Protejați serverul",
    "107": "Activarea protecției împiedică reconstruirea accidentală a acestui server.",
    "108": "Sunteți sigur că doriți să protejați acest server?",
    "109": "Protejați",
    "110": "Ștergeți accesul",
    "111": "Sigur doriți să ștergeți accesul?",
    "112": "Dezactivați protecția",
    "113": "Sigur doriți să dezactivați protecția?",
    "114": "Dezactivați",
    "115": "Revocare acces",
    "116": "Sigur doriți să vă revocați accesul?",
    "117": "Revocați acum",
    "118": "Sunteți sigur că doriți să reconstruiți acest server?",
    "119": "Continuă",
    "120": "Opriți serverul",
    "121": "Sunteți sigur că doriți să opriți acest server?",
    "122": "Oprire",
    "123": "Serverul de închidere",
    "124": "Sunteți sigur că doriți să închideți acest server?",
    "125": "Oprire",
    "126": "Sigur doriți să instalați serverul fără chei SSH?",
    "127": "Instalați fără",
    "128": "Sigur doriți să instalați",
    "129": "pe acest server?",
    "130": "Instalați acum",
    "131": "Sunteți sigur că nu doriți să instalați un sistem de operare?",
    "132": "Puteți instala de pe CD\/DVD pe ecranul următor.",
    "133": "Pregătiți-vă pentru auto-instalare",
    "134": "Procesul de instalare poate dura până la 30 de minute.",
    "135": "Odată ce serverul a fost instalat, va fi trimis un e-mail cu acreditări de acces la adresa pe care o avem în cont.",
    "136": "Configurare server...",
    "137": "Reconstruirea va șterge toate datele existente și va instala un sistem de operare proaspăt sau un disc gol în funcție de opțiunile alese.",
    "138": "Încă nu este prea târziu pentru a anula această reconstrucție.",
    "139": "Cea mai recentă reconstrucție a eșuat și nu poate fi recuperată. Trebuie să începeți din nou procesul de construire.",
    "140": "Anulați Rebuild",
    "141": "Nume",
    "142": "Numele serverului vă permite să identificați cu ușurință serverul din contul dvs.",
    "143": "Aleatoriu",
    "144": "Nume de gazdă",
    "145": "facultativ",
    "146": "Dacă serverul necesită un nume de gazdă valid, ar trebui să îl setați aici.",
    "147": "Fus orar",
    "148": "Fusul orar care ar trebui să fie setat pe server.",
    "149": "Sistem de operare",
    "150": "Sistem de operare cu instalare automată",
    "151": "Serverul necesită un sistem de operare valid. Selectați sistemul de operare din lista de mai jos pe care doriți să o instalați automat pe server.",
    "152": "Instalare automată",
    "153": "Instalați cu șablon",
    "154": "Nu sunt disponibile șabloane de sistem de operare adecvate",
    "155": "Nu sunt disponibile șabloane de sistem de operare pentru specificațiile serverului dvs. Vă rugăm să selectați opțiunea de instalare automată.",
    "156": "Sfârșitul vieții",
    "157": "Aproape de sfârșitul vieții",
    "158": "Acest sistem de operare este sfârșitul duratei de viață. Este recomandat să nu-l folosească.",
    "159": "Acest sistem de operare este aproape de sfârșitul vieții. Este recomandat să nu-l folosească.",
    "160": "Instalarea automată poate limita capacitatea sistemelor de a controla complet serverul. Ar trebui să utilizați această opțiune numai dacă niciunul dintre sistemele de operare automate nu este potrivit și sunteți confortabil să instalați de pe suporturi ISO.",
    "161": "Opțiunea Virtual Network Computing (VNC) a fost activată automat pentru dvs.",
    "162": "Rețea IPv6",
    "163": "IPv6 este disponibil momentan pentru acest server, dar nu va fi activat în mod implicit. Puteți să o activați acum dacă aveți nevoie de ea sau mai târziu în setările de rețea.",
    "164": "Nu au fost selectate tastele SSH",
    "165": "Adăugarea unei chei SSH vă va ajuta să vă mențineți serverul în siguranță, permițându-ne să dezactivăm autentificarea cu parolă. Dacă nu adăugați una, vom activa autentificarea parolei și vă vom trimite prin e-mail parola de rădăcină\/administrator odată ce serverul a fost construit.",
    "166": "Avansat",
    "167": "Opțiuni avansate",
    "168": "Calcularea reţelei virtuale (VNC)",
    "169": "Activați\/dezactivați VNC. Nu trebuie să activați acest lucru în timp ce instalați serverul. Puteți oricând să o activați mai târziu, dacă este necesar.",
    "170": "IPv4 Rezolvatoare DNS publice",
    "171": "Un server necesită două rezolvatoare DNS. Puteți schimba valorile implicite ale sistemului pentru un set preferat de rezolvatori publici.",
    "172": "Instalați cu",
    "173": "Instalați",
    "174": "Instalarea a eșuat",
    "175": "Procesul de instalare a întâmpinat o eroare. Dacă problema persistă, contactați asistența.",
    "176": "Încearcă din nou",
    "177": "Reporniți procesul de configurare",
    "178": "Vizualizați jurnalul de compilare pentru a identifica eroarea. De obicei, este specificat în prima secțiune.",
    "179": "Vizualizați cel mai recent jurnal de compilare",
    "180": "Vă rugăm să așteptați...",
    "181": "Serverul este în prezent construit. Veți avea acces din nou odată ce ați terminat.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Dezprotejați",
    "185": "Protejați",
    "186": "Memorie",
    "187": "de",
    "188": "Folosit",
    "189": "Gratuit",
    "190": "Limita de trafic depășită",
    "191": "Rețeaua publică este limitată la",
    "192": "de intrare și",
    "193": "ieșire.",
    "194": "Trafic de rețea",
    "195": "Nelimitat",
    "196": "Reconstrui",
    "197": "Memorie:",
    "198": "CPU:",
    "199": "Depozitare:",
    "200": "Trafic:",
    "201": "Rețea primară:",
    "202": "Configurați redirecționarea rețelei",
    "203": "IPv4 primar:",
    "204": "IPv6 primar:",
    "205": "Creat:",
    "206": "Conduce:",
    "207": "Primar",
    "208": "În așteptare",
    "209": "Gata",
    "210": "Dezactivat",
    "211": "Ștergând",
    "212": "Boot",
    "213": "Activat",
    "214": "Virtual Network Computing (VNC) vă permite să vă conectați la server ca și cum ați fi în fața acestuia. Ar trebui să activați această opțiune numai dacă aveți probleme sau trebuie să instalați utilizând suporturi CD\/DVD.",
    "215": "O sesiune VNC este în prezent activă",
    "216": "Puteți deschide browserul VNC (fereastra pop-up) sau vă puteți conecta folosind propriul client cu detaliile enumerate mai jos.",
    "217": "Puteți deschide browser-ul VNC (fereastra pop-up) pentru a vă conecta la server.",
    "218": "IP:",
    "219": "Port:",
    "220": "Parola:",
    "221": "Accesul VNC se face printr-o conexiune necriptată. Un atacator poziționat corespunzător pentru a vizualiza traficul de rețea vă poate înregistra și monitoriza activitatea.",
    "222": "Activați accesul VNC",
    "223": "Dezactivați accesul VNC",
    "224": "Browser VNC",
    "225": "Parola rădăcină\/administrator",
    "226": "Setați o nouă parolă de root sau administrator. Dacă ați eliminat sau nu aveți agentul invitat QEMU instalat pe serverul dvs., această operațiune va eșua. Serverul trebuie să ruleze pentru a efectua această acțiune.",
    "227": "Disponibilitate IPv6",
    "228": "IPv6 este disponibil în prezent pentru acest server, dar o subrețea nu a fost încă atribuită.",
    "229": "Activați rețeaua IPv6",
    "230": "Adrese IPv4",
    "231": "Adresă",
    "232": "RDNS",
    "233": "Gateway",
    "234": "Netmask",
    "235": "Rezolvatori",
    "236": "Subrețele IPv6",
    "237": "Subrețea",
    "238": "Adrese",
    "239": "Alocați adresa",
    "240": "Rețea secundară",
    "241": "ID-UL:",
    "242": "Interfață:",
    "243": "Tip:",
    "244": "MAC:",
    "245": "Viteză (intrare):",
    "246": "Viteză (ieșire):",
    "247": "CD\/DVD-ROM",
    "248": "Unitate activă",
    "249": "Unitate inactivă",
    "250": "CD\/DVD-urile vă permit să instalați serverul manual sau să porniți de pe un disc de salvare.",
    "251": "Selectați una dintre opțiuni și faceți clic pe Inserare. Serverul va fi setat automat să pornească de pe CD\/DVD.",
    "252": "Nu există suporturi disponibile",
    "253": "Momentan nu avem niciun suport CD\/DVD în acest moment.",
    "254": "CD\/DVD încărcat",
    "255": "The",
    "256": "CD\/DVD-ul este încărcat.",
    "257": "Ejecta",
    "258": "Ordine de pornire",
    "259": "Alegeți dispozitivul pe care doriți să îl încercați mai întâi.",
    "260": "Aplică",
    "261": "Rețeaua primară",
    "262": "Public",
    "263": "Accesul este activat",
    "264": "Acces dezactivat",
    "265": "Editează numele",
    "266": "Gestionați media",
    "267": "Nu împărtășiți acest server cu alții.",
    "268": "Acces partajat",
    "269": "Jeton",
    "270": "Acces Grant",
    "271": "Acest server este partajat cu dvs. Vă puteți revoca accesul în orice moment.",
    "272": "Revocare acces",
    "273": "verificând",
    "274": "Resetați parola cu succes. Noua parolă a fost trimisă la adresa dvs. de e-mail.",
    "275": "Resetarea parolei a eșuat. Încercați din nou mai târziu.",
    "276": "Serverul a fost creat cu succes.",
    "277": "Discul a fost activat cu succes. Este necesară o repornire pentru a finaliza procesul.",
    "278": "Discul a fost dezactivat cu succes. Este necesară o repornire pentru a finaliza procesul.",
    "279": "Accesul a fost eliminat cu succes.",
    "280": "Token acceptat.",
    "281": "Jetonul furnizat este nevalid.",
    "282": "Acces actualizat cu succes.",
    "283": "Permisiunile actualizate cu succes.",
    "284": "A fost adăugată o nouă adresă IPv6. Este necesară o repornire pentru a configura adresa.",
    "285": "Nu mai sunt disponibile adrese IPv6.",
    "286": "Inserare",
    "287": "Sarcina adăugată la coadă cu succes.",
    "288": "Acțiune indisponibilă. Acest server este protejat DND.",
    "289": "O sarcină activă pentru acest server este deja în coadă.",
    "290": "DE INTRARE",
    "291": "IEȘIRE",
    "292": "Colectarea configurației de construire.",
    "293": "Atribuirea subrețelei IPv6.",
    "294": "Configurarea DHCP ca rețea de rezervă.",
    "295": "Configurarea DHCP ca rețea primară.",
    "296": "Configurarea limitelor de trafic în rețea.",
    "297": "Crearea configurației.",
    "298": "Pregătirea sistemului de operare.",
    "299": "Instalarea sistemului de operare.",
    "300": "Crearea discului.",
    "301": "Configurarea VNC.",
    "302": "Setarea configurației finale.",
    "303": "Configurarea hărților porturilor.",
    "304": "Pornirea serverului.",
    "305": "Finalizarea.",
    "306": "Statistici",
    "307": "Ascunde",
    "308": "HDD",
    "309": "Dormit"
}