{
    "dir": "ltr",
    "1": "Stvori poslužitelj",
    "2": "Koji resursni paket želite koristiti za stvaranje ovog poslužitelja?",
    "3": "Stvorite poslužitelj po satu ili odaberite paket resursa.",
    "4": "Nema dostupnih resursa za vaš račun.",
    "5": "Obratite se podršci kako biste razgovarali o opcijama resursa i paketa.",
    "6": "Po satu",
    "7": "Poslužitelji",
    "8": "Iskoristiti",
    "9": "Memorija",
    "10": "CPU",
    "11": "Jezgre",
    "12": "Skladištenje",
    "13": "Promet",
    "14": "Maksimalno ograničenje poslužitelja postignuto. Obratite se podršci kako biste razgovarali o mogućnostima ograničenja.",
    "15": "Odaberite",
    "16": "Paket",
    "17": "Cijene podliježu primjenjivim porezima",
    "18": "Cijene s uključenim primjenjivim porezima",
    "19": "Paket nije dostupan",
    "20": "Ovaj paket premašuje ograničenja vašeg računa. Obratite se podršci kako biste razgovarali o mogućnostima ograničenja.",
    "21": "Besplatno",
    "22": "mjesec",
    "23": "sat",
    "24": "CPU jezgre",
    "25": "CPU jezgra",
    "26": "Nema dostupnih paketa za ovu lokaciju.",
    "27": "Sustav trenutno nema dostupnih paketa za ovu lokaciju. Pokušajte ponovo kasnije ili se obratite podršci.",
    "28": "Sustav trenutno nema raspoloživih resursa. Pokušajte ponovo kasnije ili se obratite podršci.",
    "29": "Došlo je do pogreške",
    "30": "Stvorite",
    "31": "Došlo je do nepopravljive pogreške. Kontaktirajte podršku.",
    "32": "Previše zahtjeva. Pokušaj ponovo uskoro.",
    "33": "Nešto je pošlo po zlu. Obratite se podršci ako problem i dalje postoji.",
    "34": "Odabrana lokacija ili paket nije važeći. Odaberite drugu lokaciju ili paket.",
    "35": "Odabrana lokacija je nevažeća. Odaberite drugu lokaciju.",
    "36": "Odabrani paket je nevažeći. Odaberite drugi paket.",
    "37": "Dosegnuto ograničenje resursa. Obratite se podršci kako biste razgovarali o mogućnostima ograničenja.",
    "38": "Vaš kreditni saldo je prenizak. Prvo morate nadopuniti da biste stvorili poslužitelj.",
    "39": "Poslužitelj nije mogao biti izrađen. Isprobajte drugu lokaciju ili paket.",
    "40": "Lokacija"
}