{
    "dir": "ltr",
    "1": "Jeste li sigurni da želite izbrisati ovu domenu?",
    "2": "Odustani",
    "3": "Izbriši",
    "4": "Aktivan",
    "5": "HTTP način",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Oboje",
    "9": "Proxy protokol",
    "10": "Isključeno",
    "11": "V1",
    "12": "V2",
    "13": "Spremi",
    "14": "Dodaj domenu",
    "15": "Svi unosi moraju imati odgovarajući A (naprijed) zapis već postavljen na domene DNS usluga.",
    "16": "TXT zapis je potreban da bi korijenska domena dokazala vlasništvo i trebala bi imati sljedeću vrijednost:",
    "17": "Domena",
    "18": "Domene",
    "19": "Dodaj",
    "20": "Sve domene moraju imati",
    "21": "DNS zapis",
    "22": "pokazujući na",
    "23": "Status",
    "24": "Omogućeno",
    "25": "Onemogućeno",
    "26": "Nemate domene",
    "27": "Servisni portovi",
    "28": "Vaša zajednička IPv4 adresa je",
    "29": "Ovu adresu možete koristiti zajedno sa sljedećim fiksnim servisnim portovima.",
    "30": "Servisna luka 1",
    "31": "Servisna luka 2",
    "32": "Neaktivan",
    "33": "Servisna luka 3",
    "34": "Podesivi priključci",
    "35": "Ovu adresu možete koristiti zajedno sa sljedećim priključcima koji se mogu konfigurirati.",
    "36": "Nema dostupnih priključaka koji se mogu konfigurirati",
    "37": "Domena je uspješno izbrisana.",
    "38": "Domena uspješno dodana. Može potrajati nekoliko minuta da se promjene razmnožavaju.",
    "39": "Domena se uspješno ažurira. Može potrajati nekoliko minuta da se promjene razmnožavaju.",
    "40": "Pogreška pri brisanju domene. Pokušaj ponovo kasnije.",
    "41": "Došlo je do pogreške. Pokušaj ponovo kasnije.",
    "42": "Nisu pronađene IPv4 adrese.",
    "43": "Domena je već u upotrebi.",
    "44": "Došlo je do nepopravljive pogreške. Obratite se podršci",
    "45": "Čini se da nedostaje naprijed zapis za navedenu domenu\/naziv hosta. Morate biti sigurni da domena\/naziv hosta ukazuje na ispravnu IP adresu s odgovarajućim A zapisom.",
    "46": "Za navedenu domenu\/naziv hosta postoji proslijeđeni zapis, ali čini se da nedostaje TXT zapis za provjeru domene.",
    "47": "Nevažeći unos. Čini se da to nije domena ili naziv hosta.",
    "48": "Domena ne postoji.",
    "49": "Nema luka pronađena. Kontaktirajte podršku.",
    "50": "Pronađeni su duplicirani priključci. Sljedeći port već koristi pristupni port:",
    "51": "Pronađeni su duplicirani priključci. Svi priključci trebaju biti jedinstveni.",
    "52": "Jedan ili više priključaka imaju pogrešnu vrijednost. Svi priključci trebaju biti u rasponu od 1 - 65535 i isključiti port 80 i 443.",
    "53": "Port 80 se ne može koristiti.",
    "54": "Port 443 se ne može koristiti.",
    "55": "Greška. Nedostaju podaci pronađeni. Osvježite stranicu.",
    "56": "Portovi se uspješno ažuriraju. Može potrajati nekoliko minuta da se promjene razmnožavaju.",
    "57": "Nisu napravljene nikakve promjene."
}