{
    "dir": "ltr",
    "1": "Izbriši sigurnosnu kopiju",
    "2": "Jeste li sigurni da želite izbrisati ovu sigurnosnu kopiju?",
    "3": "Odustani",
    "4": "Izbriši",
    "5": "Vraćanje iz sigurnosne kopije",
    "6": "Jeste li sigurni da želite vratiti poslužitelj pomoću ove sigurnosne kopije?",
    "7": "Vrati",
    "8": "Naziv poslužitelja",
    "9": "Postavke",
    "10": "Spremi",
    "11": "Naziv poslužitelja uspješno se ažurira.",
    "12": "Previše pokušaja pokušajte ponovo kasnije.",
    "13": "Naziv poslužitelja mora biti između 3 i 60 znakova i obavezno je polje.",
    "14": "Backup Raspored",
    "15": "Nijedan",
    "16": "Dnevno",
    "17": "Tjedni",
    "18": "Sljedećih dana:",
    "19": "ponedjeljak",
    "20": "utorak",
    "21": "srijeda",
    "22": "četvrtak",
    "23": "petak",
    "24": "subota",
    "25": "nedjelja",
    "26": "Nevažeće vrijeme. Pokušaj ponovo kasnije.",
    "27": "Sigurnosna kopija je trenutno u tijeku. Postavke se mogu mijenjati samo kada sigurnosna kopija nije aktivna.",
    "28": "Vraćanje je trenutno u tijeku. Postavke se mogu mijenjati samo kada vraćanje nije aktivno.",
    "29": "Sigurnosna kopija ili vraćanje je trenutno u tijeku. Postavke se mogu mijenjati samo kada sigurnosna kopija ili vraćanje nije aktivno.",
    "30": "Sigurnosne kopije trenutno nisu dostupne. Pokušaj ponovo kasnije.",
    "31": "Raspored sigurnosnih kopija uspješno je izbrisan.",
    "32": "Sigurnosne kopije zakazane uspješno.",
    "33": "Nevažeći podaci. Pokušaj ponovo kasnije.",
    "34": "Došlo je do problema s postavljanjem odabranog dana. Pokušajte odabrati drugi dan.",
    "35": "U sljedećem trenutku:",
    "36": "AM",
    "37": "PM",
    "38": "Ažuriraj",
    "39": "Backup uspješno izbrisan.",
    "40": "Sigurnosna kopija je već u tijeku.",
    "41": "Vraćanje je već u tijeku.",
    "42": "Sigurnosna kopija ili vraćanje već je u tijeku.",
    "43": "Sigurnosna brzina ograničena. Pokušaj ponovo kasnije.",
    "44": "Došlo je do sljedeće pogreške:",
    "45": "Nije uspjelo pronaći sigurnosnu kopiju.",
    "46": "Vraća sigurnosnih kopija trenutno nije dostupna. Pokušaj ponovo kasnije.",
    "47": "Stopa vraćanja ograničena. Pokušaj ponovo kasnije.",
    "48": "Backup",
    "49": "Sigurnosne kopije su kopije primarnog diska poslužitelja. Svaka dodatna pohrana koja može biti priključena, neće biti uključeni u backup.",
    "50": "Postoje",
    "51": "utori za sigurnosne kopije.",
    "52": "Preporučujemo da isključite poslužitelj prije izrade sigurnosne kopije kako biste osigurali dosljednost podataka na disku.",
    "53": "Trenutno koristite",
    "54": "iz",
    "55": "utori.",
    "56": "Ako su svi utori puni i kreirana je dodatna sigurnosna kopija, najstarija sigurnosna kopija bit će izbrisana.",
    "57": "Sljedeća sigurnosna kopija zakazana je za pokretanje",
    "58": "na",
    "59": "Stvorite sigurnosnu kopiju odmah",
    "60": "Raspored",
    "61": "Stvoreno",
    "62": "Veličina",
    "63": "Status",
    "64": "Dostupan",
    "65": "Vraćanje",
    "66": "Stvaranje",
    "67": "Backup u tijeku",
    "68": "Sigurnosna kopija je trenutno u tijeku. Većina radnji je onemogućena dok se sigurnosna kopija ne dovrši.",
    "69": "Vraćanje u tijeku",
    "70": "Trenutno je u tijeku vraćanje sigurnosne kopije. Većina radnji je onemogućena dok se vraćanje ne završi.",
    "71": "Pregled",
    "72": "Mediji",
    "73": "Opcije",
    "74": "Mreža",
    "75": "Skladištenje",
    "76": "Sigurnosne kopije",
    "77": "Dijeljenje",
    "78": "Zaustavljen",
    "79": "Trčanje",
    "80": "Pauzionisan",
    "81": "Informacije o memoriji nisu dostupne",
    "82": "Ovisno o instaliranom operativnom sustavu i aktivnom stanju poslužitelja, možda neće biti moguće pregledati korištenje memorije.",
    "83": "Obrnuti DNS",
    "84": "Svi unosi moraju imati odgovarajući naprijed zapis već postavljen na domene DNS usluga.",
    "85": "Svaka promjena prednjeg zapisa nakon postavljanja obrnutih DNS zapisa može rezultirati uklanjanjem obrnutog DNS-a za ovu adresu.",
    "86": "Tražena je obrnuta promjena DNS-a, ali može potrajati i do 24 sata za obradu. Nakon dovršetka promjene primit ćete poruku e-pošte.",
    "87": "Obrnuti DNS uspješno je ažuriran. Može potrajati i do 24 sata da se potpuno riješi.",
    "88": "Nevažeći obrnuti unos. Čini se da to nije domena ili naziv hosta.",
    "89": "Traženi unos odgovara onome što je trenutno postavljeno. Da biste promijenili DNS, morate navesti drugu domenu ili naziv hosta.",
    "90": "Čini se da nedostaje naprijed zapis za navedenu domenu\/naziv hosta. Prije nego što možete postaviti obrnuti DNS, morate se pobrinuti da domena\/naziv hosta ukazuje na ovaj IP poslužitelj s odgovarajućim A ili AAAA zapisom.",
    "91": "Obrnuti DNS trenutno nije dostupan. Pokušaj ponovo kasnije.",
    "92": "Nije uspjelo postaviti rekord. Pokušaj ponovo kasnije.",
    "93": "Zahtjev je trenutno u tijeku. Unos se može promijeniti tek nakon obrade prethodnog zahtjeva.",
    "94": "Ponovo pokrenite poslužitelj",
    "95": "Jeste li sigurni da želite ponovno pokrenuti ovaj poslužitelj?",
    "96": "Ponovo pokreni",
    "97": "Izgradite dnevnik",
    "98": "Pogreške",
    "99": "Savjet -> Provjerite prvu i drugu stavku primarne akcije.",
    "100": "Primarne akcije",
    "101": "Sub Akcije",
    "102": "Resetiraj lozinku",
    "103": "Korisnik",
    "104": "Nakon resetiranja lozinke, nova lozinka će se poslati na adresu e-pošte vašeg računa. Jeste li sigurni da želite nastaviti?",
    "105": "Resetiraj",
    "106": "Zaštitite poslužitelj",
    "107": "Omogućavanje zaštite sprječava slučajno obnovu ovog poslužitelja.",
    "108": "Jeste li sigurni da želite zaštititi ovaj poslužitelj?",
    "109": "Zaštititi",
    "110": "Izbriši pristup",
    "111": "Jeste li sigurni da želite izbrisati pristup?",
    "112": "Onemogući zaštitu",
    "113": "Jeste li sigurni da želite onemogućiti zaštitu?",
    "114": "Onemogućiti",
    "115": "Opozovi pristup",
    "116": "Jeste li sigurni da želite opozvati svoj pristup?",
    "117": "Opozovi sada",
    "118": "Jeste li sigurni da želite obnoviti ovaj poslužitelj?",
    "119": "Nastavi",
    "120": "Isključi poslužitelj",
    "121": "Jeste li sigurni da želite isključiti ovaj server?",
    "122": "Isključivanje",
    "123": "Shutdown poslužitelj",
    "124": "Jeste li sigurni da želite isključiti ovaj poslužitelj?",
    "125": "Gašenje",
    "126": "Jeste li sigurni da želite instalirati poslužitelj bez SSH tipki?",
    "127": "Instalirajte bez",
    "128": "Jeste li sigurni da želite instalirati",
    "129": "na ovom serveru?",
    "130": "Instaliraj sada",
    "131": "Jeste li sigurni da ne želite instalirati operativni sustav?",
    "132": "Možete instalirati s CD\/DVD-a na sljedećem zaslonu.",
    "133": "Pripremite se za samostalnu instalaciju",
    "134": "Postupak instalacije može potrajati i do 30 minuta.",
    "135": "Nakon što je poslužitelj instaliran, e-pošta će biti poslana s pristupnim vjerodajnicama na adresu koju imamo na računu.",
    "136": "Postavljanje poslužitelja...",
    "137": "Obnova će izbrisati sve postojeće podatke i instalirati novi operativni sustav ili prazan disk ovisno o odabranim opcijama.",
    "138": "Još uvijek nije kasno otkazati ovu obnovu.",
    "139": "Najnovija obnova nije uspjela i ne može se vratiti. Morate ponovno pokrenuti proces gradnje.",
    "140": "Odustani Obnovi",
    "141": "Ime",
    "142": "Naziv poslužitelja omogućuje vam jednostavno prepoznavanje poslužitelja pod vašim računom.",
    "143": "Slučajna",
    "144": "Naziv hosta",
    "145": "neobavezan",
    "146": "Ako poslužitelj zahtijeva valjano ime hosta, trebali biste ga postaviti ovdje.",
    "147": "Vremenska zona",
    "148": "Vremenska zona koja bi trebala biti postavljena na poslužitelju.",
    "149": "Operativni sustav",
    "150": "Self Install operativni sustav",
    "151": "Poslužitelj zahtijeva važeći operativni sustav. Odaberite operativni sustav s popisa u nastavku koji želite biti automatski instaliran na poslužitelju.",
    "152": "Samostalno instaliranje",
    "153": "Instalirajte s predloškom",
    "154": "Nisu dostupni prikladni predlošci operativnog sustava",
    "155": "Za specifikaciju vašeg poslužitelja nisu dostupni predlošci operativnog sustava. Molimo odaberite opciju samoinstaliranja.",
    "156": "Kraj života",
    "157": "Blizu kraja života",
    "158": "Ovaj operativni sustav je kraj života. Savjetuje se da ga ne koristite.",
    "159": "Ovaj operativni sustav je blizu kraja života. Savjetuje se da ga ne koristite.",
    "160": "Samostalna instalacija može ograničiti sposobnost sustava za potpunu kontrolu poslužitelja. Ovu opciju biste trebali koristiti samo ako nijedan od automatiziranih operacijskih sustava nije prikladan i ako vam je ugodno instalirati s ISO medija.",
    "161": "Opcija Virtual Network Computing (VNC) automatski je omogućena za vas.",
    "162": "IPv6 Mreža",
    "163": "IPv6 je trenutno dostupan za ovaj poslužitelj, ali neće biti omogućen prema zadanim postavkama. Možete ga omogućiti sada ako vam je potrebna ili kasnije u mrežnim postavkama.",
    "164": "Nema odabranih SSH tipki",
    "165": "Dodavanje SSH ključa pomoći će vam da vaš poslužitelj bude siguran omogućujući nam da onemogućimo provjeru autentičnosti lozinke. Ako je ne dodate, omogućit ćemo provjeru autentičnosti lozinke i e-poštom vam root\/admin lozinku nakon što je poslužitelj izgrađen.",
    "166": "Napredna",
    "167": "Napredne opcije",
    "168": "Virtualno mrežno računanje (VNC)",
    "169": "Omogući\/onemogućiti VNC. Ne morate to omogućiti dok instalirate poslužitelj. Uvijek ga možete omogućiti kasnije ako je potrebno.",
    "170": "IPv4 Javni DNS razrješivači",
    "171": "Poslužitelj zahtijeva dva DNS rješenja. Zadane postavke sustava možete zamijeniti za željeni skup javnih rješenja.",
    "172": "Instalirajte s",
    "173": "Instalirajte",
    "174": "Instalacija nije uspjela",
    "175": "Postupak instalacije naišao je na pogrešku. Ako se problem nastavi, obratite se podršci.",
    "176": "Pokušaj ponovo",
    "177": "Ponovo pokrenite postupak postavljanja",
    "178": "Pogledajte zapisnik izrade da biste identificirali pogrešku. Obično je navedeno u prvom odjeljku.",
    "179": "Pregled najnovijeg zapisnika izrade",
    "180": "Molim vas pričekajte...",
    "181": "Poslužitelj se trenutno gradi. Dobit ćete pristup ponovno dovršen.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Unprotect",
    "185": "Zaštititi",
    "186": "Memorija",
    "187": "od",
    "188": "Rabljeni",
    "189": "Besplatno",
    "190": "Prekoračeno ograničenje prometa",
    "191": "Javna mreža ograničena je na",
    "192": "ulazni i",
    "193": "odlazni.",
    "194": "Mrežni promet",
    "195": "Neograničeno",
    "196": "Obnovi",
    "197": "Memorija:",
    "198": "CPU:",
    "199": "Skladištenje:",
    "200": "Promet:",
    "201": "Primarna mreža:",
    "202": "Konfigurirajte prosljeđivanje mreže",
    "203": "Primarni IPv4:",
    "204": "Primarni IPv6:",
    "205": "Kreirano:",
    "206": "Pogon:",
    "207": "Primarni",
    "208": "U tijeku",
    "209": "Spremni",
    "210": "Onemogućeno",
    "211": "Brisanje",
    "212": "Boot",
    "213": "Omogućeno",
    "214": "Virtualno mrežno računanje (VNC) omogućuje vam povezivanje s poslužiteljem kao da ste ispred njega. Ovu opciju trebali biste omogućiti samo ako imate problema ili trebate instalirati pomoću CD\/DVD medija.",
    "215": "VNC sesija je trenutno aktivna",
    "216": "Možete otvoriti preglednik VNC (skočni prozor) ili se povezati pomoću vlastitog klijenta s detaljima navedenim u nastavku.",
    "217": "Možete otvoriti preglednik VNC (skočni prozor) za povezivanje s poslužiteljem.",
    "218": "IP:",
    "219": "Luka:",
    "220": "Lozinka:",
    "221": "VNC pristup je preko nešifrirane veze. Napadač prikladno pozicioniran za pregled mrežnog prometa mogao bi snimiti i pratiti vašu aktivnost.",
    "222": "Omogući VNC pristup",
    "223": "Onemogući VNC pristup",
    "224": "VNC preglednik",
    "225": "Root\/Administratorska lozinka",
    "226": "Postavite novu root ili administratorsku lozinku. Ako ste uklonili ili nemate QEMU gost agent instaliran na vašem poslužitelju, ova operacija neće uspjeti. Poslužitelj mora biti pokrenut da bi izvršio ovu radnju.",
    "227": "IPv6 Dostupnost",
    "228": "IPv6 je trenutno dostupan za ovaj poslužitelj, ali podmreža još nije dodijeljena.",
    "229": "Omogući IPv6 mrežu",
    "230": "IPv4 adrese",
    "231": "Adresa",
    "232": "RDNS",
    "233": "Gateway",
    "234": "Netmask",
    "235": "Rješavači",
    "239": "Dodjeljivanje adrese",
    "240": "Sekundarna mreža",
    "241": "ID:",
    "242": "Sučelje:",
    "243": "Tip:",
    "244": "MAC:",
    "245": "Brzina (ulazna):",
    "246": "Brzina (izlazni):",
    "247": "CD\/DVD-ROM",
    "248": "Aktivni pogon",
    "249": "Neaktivni pogon",
    "250": "CD\/DVD-ovi omogućuju ručno instaliranje poslužitelja ili podizanje sustava s diska za spašavanje.",
    "251": "Odaberite jednu od opcija i kliknite Umetni. Poslužitelj će se automatski postaviti na dizanje s CD\/DVD-a.",
    "252": "Nema dostupnih medija",
    "253": "Trenutno nemamo CD\/DVD medije.",
    "254": "CD\/DVD učitan",
    "255": "U",
    "256": "CD\/DVD je učitan.",
    "257": "Izbaci",
    "258": "Narudžba za podizanje sustava",
    "259": "Odaberite uređaj koji želite prvo pokušati.",
    "260": "Primijeni",
    "261": "Primarna mreža",
    "262": "Javni",
    "263": "Pristup omogućen",
    "264": "Pristup Onemogućeno",
    "265": "Uredi ime",
    "266": "Upravljanje medijima",
    "267": "Ne dijelite ovaj poslužitelj s drugima.",
    "268": "Zajednički pristup",
    "269": "Token",
    "270": "Grant Pristup",
    "271": "Ovaj poslužitelj se dijeli s vama. Možete opozvati svoj pristup u bilo kojem trenutku.",
    "272": "Opozovi pristup",
    "273": "provjera",
    "274": "Uspješno resetiranje lozinke. Nova lozinka poslana je na vašu adresu e-pošte.",
    "275": "Poništavanje lozinke nije uspjelo. Pokušaj ponovo kasnije.",
    "276": "Poslužitelj uspješno kreiran.",
    "277": "Disk je uspješno omogućen. Za dovršetak postupka potrebno je ponovno pokretanje.",
    "278": "Disk je uspješno onemogućen. Za dovršetak postupka potrebno je ponovno pokretanje.",
    "279": "Pristup uspješno uklonjen.",
    "280": "Token prihvaćen.",
    "281": "Isporučeni token je nevažeći.",
    "282": "Pristup uspješno ažuriran.",
    "283": "Dozvole se uspješno ažuriraju.",
    "284": "Dodana je nova IPv6 adresa. Za konfiguriranje adrese potrebno je ponovno podizanje sustava.",
    "285": "Nema više IPv6 adresa.",
    "286": "Umetnite",
    "287": "Zadatak je uspješno dodan u red čekanja.",
    "288": "Akcija nije dostupna. Ovaj poslužitelj je DND zaštićen.",
    "289": "Aktivni zadatak za ovaj poslužitelj već je u redu.",
    "290": "ULAZNI",
    "291": "ODLAZNI",
    "292": "Okupljanje graditi konfiguraciju.",
    "293": "Dodjeljivanje IPv6 podmreže.",
    "294": "Konfiguriranje DHCP-a kao rezervne mreže.",
    "295": "Konfiguriranje DHCP-a kao primarne mreže.",
    "296": "Konfiguriranje ograničenja mrežnog prometa.",
    "297": "Stvaranje konfiguracije.",
    "298": "Priprema operativnog sustava.",
    "299": "Instaliranje operativnog sustava.",
    "300": "Stvaranje diska.",
    "301": "Postavljanje VNC.",
    "302": "Postavljanje konačne konfiguracije.",
    "303": "Konfiguriranje karata portova.",
    "304": "Dizanje poslužitelja.",
    "305": "Dovršavanje.",
    "306": "Statistika",
    "307": "Sakrij",
    "308": "HDD",
    "309": "Spavanje",
    "310": "IPv6 adresa uspješno omogućena. Za primjenu promjena na poslužitelju potrebno je ponovno pokretanje.",
    "311": "IPv6 adresa je uspješno onemogućena. Za primjenu promjena na poslužitelju potrebno je ponovno pokretanje.",
    "312": "Jeste li sigurni da želite izmijeniti mrežu poslužitelja?",
    "313": "Spremi",
    "314": "Ovisno o instaliranom operativnom sustavu i načinu konfiguriranja umrežavanja na poslužitelju, možda neće biti moguće primijeniti te promjene.",
    "315": "Ime mora biti 3 znakova ili više i obavezno je polje.",
    "316": "Naziv hosta nevažeći.",
    "317": "Sakrij napredne opcije",
    "318": "Namjenska podmreža za usmjeravanje",
    "319": "Priključena je podmreža za usmjeravanje",
    "320": "i potreban je za IPv6 povezivanje. Konfigurirani su sljedeći pristupnik i primarna adresa iz podmreže usmjeravanja:",
    "321": "Unesite URL udaljenog ISO-a u okvir ispod. URL mora biti HTTPS, ali ne smije sadržavati prefiks https:\/\/. Također mora završiti u .iso i ne sadržavati preusmjeravanja.",
    "322": "Umetanje nevažećeg ISO-a može učiniti poslužitelj nepokretnim i morat će ga izbaciti s isključenim poslužiteljem.",
    "323": "Prilagođeni CD\/DVD",
    "324": "Unaprijed postavljeni CD\/DVD",
    "325": "Prilagođeno",
    "326": "Isporučeni URL je nevažeći. URL mora biti pravilno formatiran i vratiti 200 HTTP koda. Preusmjeravanja su zabranjena.",
    "327": "Promjene na čekanju",
    "328": "Čeka se jedna ili više promjena na poslužitelju. Promjene se mogu obraditi izdavanjem radnje Ponovno pokretanje, isključivanje ili pokretanje s ove upravljačke ploče."
}