{
    "dir": "ltr",
    "1": "Criar servidor",
    "2": "Qual pacote de recursos você gostaria de usar para criar esse servidor?",
    "3": "Crie um servidor por hora ou selecione um pacote de recursos.",
    "4": "Não há recursos disponíveis para sua conta.",
    "5": "Entre em contato com o suporte para discutir suas opções de recursos e pacotes.",
    "6": "Por hora",
    "7": "Servidores",
    "8": "Disponível",
    "9": "Memória",
    "10": "CPU",
    "11": "Núcleos",
    "12": "Armazenamento",
    "13": "Tráfego",
    "14": "O limite máximo do servidor foi atingido. Entre em contato com o suporte para discutir suas opções de limite.",
    "15": "Selecione um",
    "16": "Pacote",
    "17": "Preços sujeitos a impostos aplicáveis",
    "18": "Os preços incluem os impostos aplicáveis",
    "19": "Pacote indisponível",
    "20": "Este pacote excede os limites de sua conta. Entre em contato com o suporte para discutir suas opções de limite.",
    "21": "Grátis",
    "22": "mês",
    "23": "hora",
    "24": "Núcleos de CPU",
    "25": "Núcleo da CPU",
    "26": "Não há pacotes disponíveis para esse local.",
    "27": "No momento, o sistema não tem pacotes disponíveis para esse local. Tente novamente mais tarde ou entre em contato com o suporte.",
    "28": "O sistema não tem recursos disponíveis no momento. Tente novamente mais tarde ou entre em contato com o suporte.",
    "29": "Ocorreu um erro",
    "30": "Criar",
    "31": "Ocorreu um erro irrecuperável. Entre em contato com o suporte.",
    "32": "Muitas solicitações, tente novamente em breve.",
    "33": "Algo deu errado. Entre em contato com o suporte se o problema persistir.",
    "34": "O local ou pacote selecionado é inválido. Selecione um local ou pacote diferente.",
    "35": "O local selecionado é inválido, selecione um local diferente.",
    "36": "O pacote selecionado é inválido, selecione um pacote diferente.",
    "37": "O limite de recursos foi atingido. Entre em contato com o suporte para discutir suas opções de limite.",
    "38": "Seu saldo de crédito é muito baixo. Você deve primeiro fazer uma recarga para criar um servidor.",
    "39": "Não foi possível criar o servidor. Tente usar um local ou pacote diferente.",
    "40": "Localização"
}