{
    "dir": "ltr",
    "1": "Saudações,",
    "2": "Painel de controle",
    "3": "Compartilhamento",
    "4": "Os tokens de acesso permitem que você solicite acesso a outros grupos de servidores, servidores ou chaves SSH no sistema. Se você conhece outro usuário que tem uma conta conosco, basta gerar um token e enviá-lo. Ele pode usar o token para atribuí-lo a um recurso específico.",
    "5": "Os seguintes tokens de acesso estão disponíveis:",
    "6": "Criado:",
    "7": "Excluir",
    "8": "Você não tem nenhum token de acesso no momento",
    "9": "Gerar",
    "10": "Fechar",
    "11": "Segurança",
    "12": "Autenticação de dois fatores",
    "13": "Senha",
    "14": "Baseado no aplicativo TOTP",
    "15": "A autenticação de dois fatores baseada em aplicativo usa seu dispositivo móvel para fornecer uma camada extra de segurança para sua conta.",
    "16": "A autenticação de dois fatores foi desativada com êxito.",
    "17": "Instale um aplicativo de autenticação OTP, como Authy, 2FAS, Google Authenticator, em seu dispositivo móvel.",
    "18": "Digitalize o código QR ou insira manualmente seu código secreto no aplicativo.",
    "19": "Insira o código de seis dígitos que o aplicativo autenticador fornece.",
    "20": "Ativar o TOTP",
    "21": "YubiKey OTP",
    "22": "Insira e toque em sua YubiKey para preencher o campo abaixo.",
    "23": "Ativar o YubiKey",
    "24": "YubiKey (OTP)",
    "25": "Baseado no aplicativo TOTP",
    "26": "a autenticação de dois fatores está ativada nessa conta e pode ser desativada usando o botão desativar.",
    "27": "Desativar",
    "28": "Códigos de backup",
    "29": "Os seguintes códigos de backup de uso único estão disponíveis:",
    "30": "Altere a senha de sua conta.",
    "31": "Senha atualizada com sucesso.",
    "32": "Senha atual",
    "33": "Nova senha",
    "34": "Salvar",
    "35": "Perfil",
    "36": "As alterações de nome e e-mail são proibidas nesta conta. Se desejar alterar qualquer um desses detalhes, entre em contato com o suporte.",
    "37": "Perfil atualizado com sucesso.",
    "38": "Nome",
    "39": "Endereço de e-mail",
    "40": "Fuso horário",
    "41": "Moeda preferencial",
    "42": "Alerta de login",
    "43": "Um e-mail será enviado sempre que você fizer login nessa conta.",
    "44": "Sair",
    "45": "Conta",
    "46": "Ativo",
    "47": "Desligado",
    "48": "Último login",
    "49": "Desconhecido",
    "50": "Equilíbrio",
    "51": "Crédito",
    "52": "Horas",
    "53": "Notificações",
    "54": "Nenhuma notificação não lida",
    "55": "Consumo de tráfego",
    "56": "Em",
    "57": "Fora",
    "58": "Total",
    "59": "O código fornecido é inválido.",
    "60": "A senha de uso único está incorreta ou expirou.",
    "61": "O nome deve ter entre 3 e 150 caracteres e é um campo obrigatório.",
    "62": "O endereço de e-mail deve ser um endereço de e-mail válido e é um campo obrigatório.",
    "63": "A senha atual é um campo obrigatório.",
    "64": "A nova senha deve ter 10 ou mais caracteres e conter pelo menos uma letra minúscula, uma letra maiúscula, um dígito e um caractere especial.",
    "65": "Idioma",
    "66": "Se você tiver alterado o idioma,",
    "67": "Recarregar a página.",
    "68": "Tráfego usado até o momento nesta semana. Todos os horários são baseados em",
    "69": "Tráfego usado até o momento neste mês. Todos os horários baseados em",
    "70": "Semana",
    "71": "Mo"
}