{
    "dir": "ltr",
    "1": "Tem certeza de que deseja excluir esse domínio?",
    "2": "Cancel",
    "3": "Excluir",
    "4": "Ativo",
    "5": "Modo HTTP",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Ambos",
    "9": "Protocolo de proxy",
    "10": "Desligado",
    "11": "V1",
    "12": "V2",
    "13": "Salvar",
    "14": "Adicionar domínio",
    "15": "Todas as entradas devem ter um registro A (forward) correspondente já definido no provedor de DNS do domínio.",
    "16": "Um registro TXT é necessário para que o domínio raiz comprove a propriedade e deve ter o seguinte valor:",
    "17": "Domínio",
    "18": "Domínios",
    "19": "Adicionar",
    "20": "Todos os domínios devem ter um",
    "21": "Um registro DNS",
    "22": "apontando para",
    "23": "Status",
    "24": "Ativado",
    "25": "Desativado",
    "26": "Você não tem nenhum domínio",
    "27": "Portas de serviço",
    "28": "Seu endereço IPv4 compartilhado é",
    "29": "Você pode usar esse endereço em conjunto com as seguintes portas de serviço fixo.",
    "30": "Porta de serviço 1",
    "31": "Porta de serviço 2",
    "32": "Inativo",
    "33": "Porta de serviço 3",
    "34": "Portas configuráveis",
    "35": "Você pode usar esse endereço em conjunto com as seguintes portas configuráveis.",
    "36": "Não há portas configuráveis disponíveis",
    "37": "Domínio excluído com êxito.",
    "38": "Domínio adicionado com sucesso. Pode levar alguns minutos para que as alterações sejam propagadas.",
    "39": "O domínio foi atualizado com êxito. Pode levar alguns minutos para que as alterações sejam propagadas.",
    "40": "Erro ao excluir o domínio. Tente novamente mais tarde.",
    "41": "Ocorreu um erro, tente novamente mais tarde.",
    "42": "Nenhum endereço IPv4 encontrado.",
    "43": "O domínio já está em uso.",
    "44": "Ocorreu um erro irrecuperável. Entre em contato com o suporte",
    "45": "Parece estar faltando um registro de encaminhamento para o domínio\/nome de host especificado. É necessário certificar-se de que o domínio\/nome de host aponte para o IP correto com um registro A correspondente.",
    "46": "Existe um registro de encaminhamento para o domínio\/nome de host especificado, mas o registro TXT de verificação de domínio parece estar ausente.",
    "47": "Entrada inválida, não parece ser um domínio ou nome de host.",
    "48": "O domínio não existe.",
    "49": "Nenhuma porta foi encontrada. Entre em contato com o suporte.",
    "50": "Foram encontradas portas duplicadas. A porta a seguir já está sendo usada por uma porta de acesso:",
    "51": "Foram encontradas portas duplicadas. Todas as portas devem ser exclusivas.",
    "52": "Uma ou mais portas têm um valor incorreto. Todas as portas devem estar no intervalo de 1 a 65535 e excluir as portas 80 e 443.",
    "53": "A porta 80 não pode ser usada.",
    "54": "A porta 443 não pode ser usada.",
    "55": "Erro. dados ausentes encontrados. atualize a página.",
    "56": "As portas foram atualizadas com êxito. Pode levar alguns minutos para que as alterações sejam propagadas.",
    "57": "Não foram feitas alterações."
}