{
    "dir": "ltr",
    "1": "Excluir backup",
    "2": "Tem certeza de que deseja excluir esse backup?",
    "3": "Cancel",
    "4": "Excluir",
    "5": "Restaurar a partir do backup",
    "6": "Tem certeza de que deseja restaurar o servidor usando esse backup?",
    "7": "Restaurar",
    "8": "Nome do servidor",
    "9": "Configurações",
    "10": "Salvar",
    "11": "Nome do servidor atualizado com sucesso.",
    "12": "Too many attempts please try again later.",
    "13": "O nome do servidor deve ter entre 3 e 60 caracteres e é um campo obrigatório.",
    "14": "Cronograma de backup",
    "15": "Nenhum",
    "16": "Diariamente",
    "17": "Semanal",
    "18": "Nos dias seguintes:",
    "19": "Segunda-feira",
    "20": "Terça-feira",
    "21": "Quarta-feira",
    "22": "Quinta-feira",
    "23": "Sexta-feira",
    "24": "Sábado",
    "25": "Domingo",
    "26": "Horário inválido, tente novamente mais tarde.",
    "27": "Um backup está em andamento no momento. As configurações só podem ser alteradas quando um backup não estiver ativo.",
    "28": "Uma restauração está em andamento no momento. As configurações só podem ser alteradas quando uma restauração não estiver ativa.",
    "29": "Um backup ou restauração está em andamento no momento. As configurações só podem ser alteradas quando um backup ou restauração não estiver ativo.",
    "30": "Os backups não estão disponíveis no momento, tente novamente mais tarde.",
    "31": "A programação de backup foi limpa com êxito.",
    "32": "Backups agendados com sucesso.",
    "33": "Dados inválidos, tente novamente mais tarde.",
    "34": "Houve um problema ao definir o dia selecionado. Tente selecionar um dia diferente.",
    "35": "No momento seguinte:",
    "36": "AM",
    "37": "PM",
    "38": "Atualização",
    "39": "Backup excluído com êxito.",
    "40": "Um backup já está em andamento.",
    "41": "Uma restauração já está em andamento.",
    "42": "Um backup ou restauração já está em andamento.",
    "43": "Taxa de backup limitada, tente novamente mais tarde.",
    "44": "Ocorreu o seguinte erro:",
    "45": "Falha ao localizar o backup.",
    "46": "As restaurações de backup não estão disponíveis no momento. Tente novamente mais tarde.",
    "47": "Restaurar taxa limitada. Tente novamente mais tarde.",
    "48": "Backup",
    "49": "Os backups são cópias do disco principal do servidor. Qualquer armazenamento adicional que possa estar anexado não será incluído no backup.",
    "50": "Existem",
    "51": "slots para backups.",
    "52": "Recomendamos que você desligue o servidor antes de criar um backup para garantir a consistência dos dados no disco.",
    "53": "Você está usando atualmente",
    "54": "fora de",
    "55": "slots.",
    "56": "Se todos os slots estiverem cheios e um backup adicional for criado, o backup mais antigo será excluído.",
    "57": "O próximo backup está programado para ser executado",
    "58": "em",
    "59": "Criar backup agora",
    "60": "Cronograma",
    "61": "Criado",
    "62": "Tamanho",
    "63": "Status",
    "64": "Disponível",
    "65": "Restauração",
    "66": "Criação de",
    "67": "Backup em andamento",
    "68": "Um backup está em andamento no momento. A maioria das ações é desativada até que o backup seja concluído.",
    "69": "Restauração em andamento",
    "70": "Uma restauração de backup está em andamento no momento. A maioria das ações é desativada até que a restauração seja concluída.",
    "71": "Visão geral",
    "72": "Mídia",
    "73": "Opções",
    "74": "Rede",
    "75": "Armazenamento",
    "76": "Backups",
    "77": "Compartilhamento",
    "78": "Parado",
    "79": "Em execução",
    "80": "Em pausa",
    "81": "Informações de memória indisponíveis",
    "82": "Dependendo do sistema operacional instalado e do estado ativo do servidor, talvez não seja possível visualizar a utilização da memória.",
    "83": "DNS reverso",
    "84": "Todas as entradas devem ter um registro de encaminhamento correspondente já definido no provedor de DNS do domínio.",
    "85": "Qualquer alteração no registro de encaminhamento após a definição dos registros de DNS reverso pode fazer com que nosso sistema remova o DNS reverso para esse endereço.",
    "86": "A alteração do DNS reverso foi solicitada, mas pode levar até 24 horas para ser processada. Você receberá um e-mail assim que a alteração for concluída.",
    "87": "O DNS reverso foi atualizado com êxito, mas pode levar até 24 horas para ser totalmente resolvido.",
    "88": "Entrada reversa inválida. Não parece ser um domínio ou nome de host.",
    "89": "A entrada solicitada corresponde ao que está definido no momento. Para alterar o DNS, você deve especificar um domínio ou nome de host diferente.",
    "90": "Parece que falta um registro de encaminhamento para o domínio\/nome de host especificado. Antes de poder definir o DNS reverso, é necessário certificar-se de que o domínio\/nome de host aponta para o IP desse servidor com um registro A ou AAAA correspondente.",
    "91": "O DNS reverso não está disponível no momento, tente novamente mais tarde.",
    "92": "Falha ao definir o registro, tente novamente mais tarde.",
    "93": "Uma solicitação está pendente no momento. Uma entrada só pode ser alterada depois que a solicitação anterior tiver sido processada.",
    "94": "Reiniciar o servidor",
    "95": "Tem certeza de que deseja reiniciar o servidor?",
    "96": "Reiniciar",
    "97": "Registro de construção",
    "98": "Erros",
    "99": "Dica -> Verifique o primeiro e o segundo itens da Primary Action.",
    "100": "Ações primárias",
    "101": "Subações",
    "102": "Redefinir senha",
    "103": "Usuário",
    "104": "Depois de redefinir a senha, a nova senha será enviada para o endereço de e-mail da sua conta. Tem certeza de que deseja continuar?",
    "105": "Redefinir",
    "106": "Proteger o servidor",
    "107": "A ativação da proteção impede que esse servidor seja reconstruído acidentalmente.",
    "108": "Tem certeza de que deseja proteger esse servidor?",
    "109": "Proteger",
    "110": "Excluir acesso",
    "111": "Tem certeza de que deseja excluir o acesso?",
    "112": "Desativar proteção",
    "113": "Tem certeza de que deseja desativar a proteção?",
    "114": "Desativar",
    "115": "Revogação de acesso",
    "116": "Tem certeza de que deseja revogar seu acesso?",
    "117": "Revogar agora",
    "118": "Tem certeza de que deseja reconstruir esse servidor?",
    "119": "Continuar",
    "120": "Desligar o servidor",
    "121": "Tem certeza de que deseja desligar o servidor?",
    "122": "Desligado",
    "123": "Servidor de desligamento",
    "124": "Tem certeza de que deseja desligar esse servidor?",
    "125": "Desligamento",
    "126": "Tem certeza de que deseja instalar o servidor sem nenhuma chave SSH?",
    "127": "Instalar sem",
    "128": "Tem certeza de que deseja instalar",
    "129": "neste servidor?",
    "130": "Instalar agora",
    "131": "Tem certeza de que não deseja instalar um sistema operacional?",
    "132": "Você pode instalar a partir de CD\/DVD na próxima tela.",
    "133": "Preparação para a instalação automática",
    "134": "O processo de instalação pode levar até 30 minutos.",
    "135": "Depois que o servidor for instalado, um e-mail será enviado com as credenciais de acesso para o endereço que temos na conta.",
    "136": "Configuração do servidor...",
    "137": "A recompilação excluirá todos os dados existentes e instalará um novo sistema operacional ou um disco vazio, dependendo das opções escolhidas.",
    "138": "Ainda não é tarde demais para cancelar essa reconstrução.",
    "139": "A última reconstrução falhou e não pode ser recuperada. Você deve iniciar o processo de compilação novamente.",
    "140": "Cancelar reconstrução",
    "141": "Nome",
    "142": "O nome do servidor permite que você identifique facilmente o servidor em sua conta.",
    "143": "Random",
    "144": "Nome do host",
    "145": "opcional",
    "146": "Se o servidor exigir um nome de host válido, você deverá defini-lo aqui.",
    "147": "Fuso horário",
    "148": "O fuso horário que deve ser definido no servidor.",
    "149": "Sistema operacional",
    "150": "Sistema operacional de instalação automática",
    "151": "O servidor requer um sistema operacional válido. Selecione na lista abaixo o sistema operacional que você deseja instalar automaticamente no servidor.",
    "152": "Instalação própria",
    "153": "Instalar com modelo",
    "154": "Não há modelos de sistema operacional adequados disponíveis",
    "155": "Não há modelos de sistema operacional disponíveis para a especificação do seu servidor. Selecione a opção de instalação automática.",
    "156": "Fim da vida",
    "157": "Perto do fim da vida",
    "158": "Esse sistema operacional está no fim da vida útil e é aconselhável não usá-lo.",
    "159": "Esse sistema operacional está quase no fim da vida útil. É aconselhável não usá-lo.",
    "160": "A autoinstalação pode limitar a capacidade do sistema de controlar totalmente o servidor. Essa opção só deve ser usada se nenhum dos sistemas operacionais automatizados for adequado e se você se sentir confortável em instalar a partir de uma mídia ISO.",
    "161": "A opção VNC (Virtual Network Computing) foi ativada automaticamente para você.",
    "162": "Rede IPv6",
    "163": "O IPv6 está disponível no momento para esse servidor, mas não será ativado por padrão. Você pode ativá-lo agora, se precisar, ou posteriormente nas configurações de rede.",
    "164": "Nenhuma chave SSH selecionada",
    "165": "Se você não adicionar uma chave SSH, ativaremos a autenticação por senha e enviaremos a senha de root\/admin por e-mail assim que o servidor for criado.",
    "166": "Avançado",
    "167": "Opções avançadas",
    "168": "Computação de rede virtual (VNC)",
    "169": "Ativar\/desativar o VNC. Não é realmente necessário ativá-lo durante a instalação do servidor. Você sempre poderá ativá-lo mais tarde, se necessário.",
    "170": "Resolvedores de DNS públicos IPv4",
    "171": "Um servidor requer dois resolvedores de DNS. Você pode trocar os padrões do sistema por um conjunto preferencial de resolvedores públicos.",
    "172": "Instalar com",
    "173": "Instalar",
    "174": "Falha na instalação",
    "175": "O processo de instalação encontrou um erro. Se o problema persistir, entre em contato com o suporte.",
    "176": "Tente novamente",
    "177": "Reiniciar o processo de instalação",
    "178": "Visualize o log de compilação para identificar o erro. Geralmente, ele é especificado na primeira seção.",
    "179": "Exibir o registro de compilação mais recente",
    "180": "Por favor, aguarde...",
    "181": "O servidor está sendo construído no momento. Você terá acesso novamente quando estiver concluído.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Desproteger",
    "185": "Proteger",
    "186": "Memória",
    "187": "de",
    "188": "Usado",
    "189": "Grátis",
    "190": "Limite de tráfego excedido",
    "191": "A rede pública é limitada a",
    "192": "de entrada e",
    "193": "de saída.",
    "194": "Tráfego de rede",
    "195": "Ilimitado",
    "196": "Reconstrução",
    "197": "Memória:",
    "198": "CPU:",
    "199": "Armazenamento:",
    "200": "Tráfego:",
    "201": "Rede primária:",
    "202": "Configurar o encaminhamento de rede",
    "203": "IPv4 primário:",
    "204": "IPv6 primário:",
    "205": "Criado:",
    "206": "Dirigir:",
    "207": "Primário",
    "208": "Pendente",
    "209": "Pronto",
    "210": "Desativado",
    "211": "Exclusão",
    "212": "Barco",
    "213": "Ativado",
    "214": "A computação em rede virtual (VNC) permite que você se conecte ao servidor como se estivesse na frente dele. Você só deve ativar essa opção se estiver tendo problemas ou se precisar instalar usando mídia de CD\/DVD.",
    "215": "Uma sessão VNC está ativa no momento",
    "216": "Você pode abrir o navegador VNC (janela pop-up) ou conectar-se usando seu próprio cliente com os detalhes listados abaixo.",
    "217": "Você pode abrir o navegador VNC (janela pop-up) para se conectar ao servidor.",
    "218": "IP:",
    "219": "Porto:",
    "220": "Senha:",
    "221": "O acesso à VNC é feito por meio de uma conexão não criptografada. Um invasor adequadamente posicionado para visualizar o tráfego da rede pode gravar e monitorar sua atividade.",
    "222": "Ativar o acesso à VNC",
    "223": "Desativar o acesso à VNC",
    "224": "VNC do navegador",
    "225": "Senha da raiz\/administrador",
    "226": "Defina uma nova senha de root ou de administrador. Se você tiver removido ou não tiver o agente convidado QEMU instalado no servidor, essa operação falhará. O servidor deve estar em execução para realizar essa ação.",
    "227": "Disponibilidade do IPv6",
    "228": "O IPv6 está disponível no momento para esse servidor, mas ainda não foi atribuída uma sub-rede.",
    "229": "Ativar rede IPv6",
    "230": "Endereços IPv4",
    "231": "Endereço",
    "232": "RDNS",
    "233": "Gateway",
    "234": "Máscara de rede",
    "235": "Resolvedores",
    "239": "Atribuir endereço",
    "240": "Rede secundária",
    "241": "ID:",
    "242": "Interface:",
    "243": "Tipo:",
    "244": "MAC:",
    "245": "Velocidade (de entrada):",
    "246": "Velocidade (saída):",
    "247": "CD\/DVD-ROM",
    "248": "Unidade ativa",
    "249": "Unidade Inativa",
    "250": "Os CDs\/DVDs permitem que você instale o servidor manualmente ou inicialize a partir de um disco de recuperação.",
    "251": "Selecione uma das opções e clique em Insert (Inserir). O servidor será automaticamente configurado para inicializar a partir do CD\/DVD.",
    "252": "Nenhuma mídia disponível",
    "253": "No momento, não temos nenhuma mídia de CD\/DVD.",
    "254": "CD\/DVD carregado",
    "255": "O",
    "256": "O CD\/DVD está carregado.",
    "257": "Ejetar",
    "258": "Pedido de barco",
    "259": "Escolha o dispositivo que você gostaria que fosse tentado primeiro.",
    "260": "Aplicar",
    "261": "Rede primária",
    "262": "Público",
    "263": "Acesso habilitado",
    "264": "Acesso para deficientes",
    "265": "Editar nome",
    "266": "Gerenciar mídia",
    "267": "Você não está compartilhando esse servidor com outras pessoas.",
    "268": "Acesso Compartilhado",
    "269": "Token",
    "270": "Conceder acesso",
    "271": "Este servidor está sendo compartilhado com você. Você pode revogar seu acesso a qualquer momento.",
    "272": "Revogação de acesso",
    "273": "verificação",
    "274": "A senha foi redefinida com sucesso e a nova senha foi enviada para seu endereço de e-mail.",
    "275": "Falha na redefinição da senha, tente novamente mais tarde.",
    "276": "Servidor criado com sucesso.",
    "277": "O disco foi ativado com êxito. É necessário reiniciar o sistema para concluir o processo.",
    "278": "O disco foi desativado com êxito. É necessário reiniciar o sistema para concluir o processo.",
    "279": "Acesso removido com sucesso.",
    "280": "Token aceito.",
    "281": "O token fornecido é inválido.",
    "282": "Acesso atualizado com sucesso.",
    "283": "As permissões foram atualizadas com sucesso.",
    "284": "Foi adicionado um novo endereço IPv6, sendo necessária uma reinicialização para configurar o endereço.",
    "285": "Não há mais endereços IPv6 disponíveis.",
    "286": "Inserir",
    "287": "Tarefa adicionada à fila com sucesso.",
    "288": "Ação indisponível. Este servidor está protegido por DND.",
    "289": "Uma tarefa ativa para esse servidor já está na fila.",
    "290": "INBOUND",
    "291": "SAÍDA",
    "292": "Coleta de configuração de compilação.",
    "293": "Atribuição de sub-rede IPv6.",
    "294": "Configuração do DHCP como rede de backup.",
    "295": "Configuração do DHCP como rede primária.",
    "296": "Configuração de limites de tráfego de rede.",
    "297": "Criação de configuração.",
    "298": "Preparando o sistema operacional.",
    "299": "Instalação do sistema operacional.",
    "300": "Criação de disco.",
    "301": "Configuração do VNC.",
    "302": "Definição da configuração final.",
    "303": "Configuração de mapas de portas.",
    "304": "Inicialização do servidor.",
    "305": "Conclusão.",
    "306": "Estatísticas",
    "307": "Esconder",
    "308": "HDD",
    "309": "Dormir",
    "310": "O endereço IPv6 foi ativado com êxito. É necessário reiniciar o sistema para aplicar as alterações ao servidor.",
    "311": "Endereço IPv6 desativado com êxito. É necessário reiniciar o sistema para aplicar as alterações no servidor.",
    "312": "Tem certeza de que deseja modificar a rede do servidor?",
    "313": "Salvar",
    "314": "Dependendo do sistema operacional instalado e de como a rede foi configurada no servidor, talvez não seja possível aplicar essas alterações.",
    "315": "O nome deve ter 3 caracteres ou mais e é um campo obrigatório.",
    "316": "Nome de host inválido.",
    "317": "Ocultar opções avançadas",
    "318": "Bloco de roteamento dedicado",
    "319": "Um bloco de roteamento foi anexado a essa sub-rede e é necessário para a conectividade IPv6. O seguinte gateway e endereço primário foram configurados:"
}