{
    "dir": "rtl",
    "1": "بیک اپ حذف کریں",
    "2": "کیا آپ کو یقین ہے کہ آپ اس بیک اپ کو حذف کرنا چاہتے ہیں؟",
    "3": "منسوخ کریں",
    "4": "حذف کریں",
    "5": "بیک اپ سے بحال کریں",
    "6": "کیا آپ کو یقین ہے کہ آپ اس بیک اپ کا استعمال کرتے ہوئے سرور کو بحال کرنا چاہتے ہیں؟",
    "7": "بحال کریں",
    "8": "سرور کا نام",
    "9": "سیٹنگز",
    "10": "محفوظ کریں",
    "11": "سرور کا نام کامیابی سے اپ ڈیٹ کیا گیا ہے۔",
    "12": "بہت سی کوششیں براہ مہربانی بعد میں دوبارہ کوشش کریں.",
    "13": "سرور کا نام 3 اور 60 حروف کے درمیان ہونا ضروری ہے اور ایک مطلوبہ فیلڈ ہے.",
    "14": "بیک اپ شیڈول",
    "15": "کوئی نہیں",
    "16": "روزانہ",
    "17": "ہفتہ وار",
    "18": "مندرجہ ذیل دنوں میں:",
    "19": "پیر",
    "20": "منگل۔",
    "21": "بدھ",
    "22": "جمعرات",
    "23": "جمعہ",
    "24": "ہفتہ",
    "25": "اتوار",
    "26": "غلط وقت. بعد میں دوبارہ کوشش کریں.",
    "27": "بیک اپ فی الحال جاری ہے۔ ترتیبات صرف اس وقت تبدیل کی جا سکتی ہیں جب بیک اپ فعال نہ ہو.",
    "28": "بحال ایک بحال جاری ہے۔ ترتیبات صرف اس وقت تبدیل کی جا سکتی ہیں جب بحال فعال نہیں ہے.",
    "29": "بیک اپ یا بحال اس وقت جاری ہے۔ ترتیبات صرف اس وقت تبدیل کی جا سکتی ہیں جب بیک اپ یا بحال فعال نہ ہو.",
    "30": "بیک اپ فی الحال دستیاب نہیں ہیں۔ بعد میں دوبارہ کوشش کریں.",
    "31": "بیک اپ شیڈول کامیابی سے صاف ہو گیا.",
    "32": "بیک اپ کامیابی سے شیڈول.",
    "33": "غلط ڈیٹا. بعد میں دوبارہ کوشش کریں.",
    "34": "منتخب دن کو ترتیب دینے میں کوئی مسئلہ پیش آیا تھا۔ ایک مختلف دن کا انتخاب کرنے کی کوشش کریں۔",
    "35": "مندرجہ ذیل وقت پر:",
    "36": "ہوں",
    "37": "دوپہر",
    "38": "اپ ڈیٹ کریں",
    "39": "بیک اپ کامیابی سے حذف کر دیا گیا۔",
    "40": "ایک بیک اپ پہلے سے جاری ہے.",
    "41": "ایک بحال پہلے سے ہی جاری ہے.",
    "42": "ایک بیک اپ یا بحال پہلے سے ہی جاری ہے.",
    "43": "بیک اپ کی شرح محدود. بعد میں دوبارہ کوشش کریں.",
    "44": "مندرجہ ذیل خامی واقع ہوئی:",
    "45": "بیک اپ تلاش کرنے میں ناکامی",
    "46": "بیک اپ بحال فی الحال دستیاب نہیں ہیں۔ بعد میں دوبارہ کوشش کریں.",
    "47": "بحال کی شرح محدود. بعد میں دوبارہ کوشش کریں.",
    "48": "بیک اپ",
    "49": "بیک اپ سرور کی بنیادی ڈسک کی کاپیاں ہیں. کوئی اضافی اسٹوریج جو منسلک ہوسکتا ہے، بیک اپ میں شامل نہیں کیا جائے گا.",
    "50": "وہاں ہیں",
    "51": "بیک اپ کے لئے سلاٹس.",
    "52": "ہم سفارش کرتے ہیں کہ آپ ڈسک پر ڈیٹا کی مستقل مزاجی کو یقینی بنانے کے لئے بیک اپ بنانے سے پہلے اپنے سرور کو طاقت دیں.",
    "53": "آپ فی الحال استعمال کر رہے ہیں",
    "54": "سے باہر",
    "55": "سلاٹس.",
    "56": "اگر تمام سلاٹ مکمل ہیں اور اضافی بیک اپ پیدا ہوتا ہے تو، سب سے پرانی بیک اپ حذف ہوجائے گی.",
    "57": "اگلے بیک اپ کو چلانے کے لئے شیڈول کیا گیا ہے",
    "58": "پر",
    "59": "اب بیک اپ بنائیں",
    "60": "شیڈول",
    "61": "تخلیق",
    "62": "سائز",
    "63": "اسٹیٹس",
    "64": "دستیاب",
    "65": "بحال کرنا",
    "66": "تخلیق",
    "67": "بیک اپ پیش رفت میں",
    "68": "بیک اپ فی الحال جاری ہے۔ بیک اپ مکمل ہونے تک زیادہ تر کارروائیاں غیر فعال ہوجاتی ہیں۔",
    "69": "پیش رفت میں بحال کریں",
    "70": "بیک اپ کی بحالی اس وقت جاری ہے۔ بحال مکمل ہونے تک زیادہ تر اعمال غیر فعال ہوجاتے ہیں.",
    "71": "جائزہ",
    "72": "میڈیا",
    "73": "اختیارات",
    "74": "نیٹ ورک",
    "75": "ذخیرہ",
    "76": "بیک اپ",
    "77": "شیئرنگ",
    "78": "روکا",
    "79": "چل رہا ہے",
    "80": "موقوف",
    "81": "میموری کی معلومات دستیاب نہیں",
    "82": "آپریٹنگ سسٹم انسٹال اور سرور کی فعال حالت پر منحصر ہے، میموری استعمال کو دیکھنے کے لئے ممکن نہیں ہوسکتا ہے.",
    "83": "ریورس ڈی این ایس",
    "84": "تمام اندراجات کے پاس ڈومین DNS فراہم کنندہ پر پہلے سے موجود ایک متعلقہ آگے ریکارڈ ہونا ضروری ہے.",
    "85": "ریورس DNS ریکارڈز سیٹ کیے جانے کے بعد فارورڈ ریکارڈ میں کوئی تبدیلی، اس کے نتیجے میں ہمارے سسٹم کو اس ایڈریس کے لیے ریورس DNS ہٹانے کا سبب بن سکتا ہے۔",
    "86": "ریورس DNS تبدیلی کی درخواست کی گئی ہے لیکن عمل کرنے میں 24 گھنٹے تک لگ سکتے ہیں. تبدیلی مکمل ہو جانے کے بعد آپ کو ایک ای میل موصول ہوگا۔",
    "87": "ریورس DNS کامیابی سے اپ ڈیٹ کیا گیا ہے. مکمل طور پر حل کرنے میں 24 گھنٹے تک کا وقت لگ سکتا ہے.",
    "88": "غلط ریورس اندراج. یہ ڈومین یا میزبان نام نہیں لگتا ہے.",
    "89": "درخواست شدہ اندراج اس وقت مقرر کیا گیا ہے سے ملتا ہے. DNS کو تبدیل کرنے کے لئے، آپ کو ایک مختلف ڈومین یا میزبان نام کی وضاحت کرنا ضروری ہے.",
    "90": "مخصوص ڈومین\/میزبان نام کے لئے ایک آگے ریکارڈ غائب ہو رہا ہے. ریورس ڈی این ایس کو سیٹ کرنے سے پہلے، آپ کو اس بات کا یقین کرنا ضروری ہے کہ ڈومین\/میزبان نام اس سرور آئی پی کو ایک متعلقہ اے یا AAA ریکارڈ کے ساتھ پوائنٹس کرتا ہے.",
    "91": "ریورس DNS فی الحال دستیاب نہیں ہے۔ بعد میں دوبارہ کوشش کریں.",
    "92": "ریکارڈ مرتب کرنے میں ناکام رہی۔ بعد میں دوبارہ کوشش کریں.",
    "93": "فی الحال ایک درخواست زیر التوا ہے۔ ایک اندراج صرف پچھلی درخواست پر عملدرآمد کے بعد ہی تبدیل کیا جا سکتا ہے۔",
    "94": "سرور دوبارہ شروع کریں",
    "95": "کیا آپ واقعی اس سرور کو دوبارہ شروع کرنا چاہتے ہیں؟",
    "96": "دوبارہ شروع کریں",
    "97": "لاگ ان بنائیں",
    "98": "غلطیاں",
    "99": "اشارہ -> پہلی اور دوسری پرائمری ایکشن اشیاء کی جانچ پڑتال کریں.",
    "100": "بنیادی کارروائیاں",
    "101": "ذیلی اعمال",
    "102": "پاس ورڈ دوبارہ ترتیب دیں",
    "103": "صارف",
    "104": "پاس ورڈ دوبارہ ترتیب دینے کے بعد، نیا پاس ورڈ آپ کے اکاؤنٹ ای میل ایڈریس پر بھیجا جائے گا. کیا آپ کو یقین ہے کہ آپ جاری رکھنا چاہتے ہیں؟",
    "105": "ری سیٹ کریں",
    "106": "سرور کی حفاظت کریں",
    "107": "تحفظ کو فعال کرنے سے اس سرور کو حادثاتی طور پر دوبارہ تعمیر کرنے سے روکتا ہے.",
    "108": "کیا آپ واقعی اس سرور کی حفاظت کرنا چاہتے ہیں؟",
    "109": "حفاظت کریں",
    "110": "رسائی حذف کریں",
    "111": "کیا آپ کو یقین ہے کہ آپ رسائی کو حذف کرنا چاہتے ہیں؟",
    "112": "تحفظ کو غیر فعال کریں",
    "113": "کیا آپ کو یقین ہے کہ آپ تحفظ کو غیر فعال کرنا چاہتے ہیں؟",
    "114": "غیر فعال کریں",
    "115": "رسائی منسوخ کریں",
    "116": "کیا آپ واقعی اپنی رسائی منسوخ کرنا چاہتے ہیں؟",
    "117": "اب منسوخ کریں",
    "118": "کیا آپ کو یقین ہے کہ آپ اس سرور کو دوبارہ تعمیر کرنا چاہتے ہیں؟",
    "119": "جاری رکھیں",
    "120": "پاور آف سرور",
    "121": "کیا آپ کو یقین ہے کہ آپ اس سرور کو بند کرنا چاہتے ہیں؟",
    "122": "پاور آف",
    "123": "بند سرور",
    "124": "کیا آپ کو یقین ہے کہ آپ اس سرور کو بند کرنا چاہتے ہیں؟",
    "125": "بند",
    "126": "کیا آپ کو یقین ہے کہ آپ کسی بھی SSH کی چابیاں کے بغیر سرور انسٹال کرنا چاہتے ہیں؟",
    "127": "بغیر انسٹال کریں",
    "128": "کیا آپ کو یقین ہے کہ آپ انسٹال کرنا چاہتے ہیں؟",
    "129": "اس سرور پر؟",
    "130": "اب انسٹال کریں",
    "131": "کیا آپ کو یقین ہے کہ آپ آپریٹنگ سسٹم انسٹال نہیں کرنا چاہتے ہیں؟",
    "132": "آپ اگلی اسکرین پر سی ڈی\/ڈی وی ڈی سے انسٹال کرسکتے ہیں.",
    "133": "خود تنصیب کے لئے تیار",
    "134": "تنصیب کا عمل 30 منٹ تک لگ سکتا ہے.",
    "135": "سرور نصب ہونے کے بعد، ہمارے اکاؤنٹ پر موجود ایڈریس پر رسائی کے اسناد کے ساتھ ایک ای میل بھیجا جائے گا.",
    "136": "سرور سیٹ اپ...",
    "137": "تعمیر نو تمام موجودہ اعداد و شمار کو حذف کرے گا اور منتخب کردہ اختیارات پر منحصر ہے کہ تازہ آپریٹنگ سسٹم یا خالی ڈسک انسٹال کریں.",
    "138": "اب بھی اس تعمیر کو منسوخ کرنے میں بہت دیر نہیں ہوئی ہے.",
    "139": "تازہ ترین تعمیر نو ناکام ہوئی اور اسے بازیاب نہیں کیا جا سکتا۔ آپ کو دوبارہ تعمیر کے عمل کو شروع کرنا ضروری ہے.",
    "140": "دوبارہ تعمیر منسوخ کریں",
    "141": "نام",
    "142": "سرور کا نام آپ کو آسانی سے آپ کے اکاؤنٹ کے تحت سرور کی شناخت کرنے کی اجازت دیتا ہے.",
    "143": "بے ترتیب",
    "144": "میزبان کا نام",
    "145": "اختیاری",
    "146": "اگر سرور کو درست میزبان نام کی ضرورت ہوتی ہے تو، آپ کو اسے یہاں مقرر کرنا چاہئے.",
    "147": "ٹائم زون",
    "148": "وہ ٹائم زون جو سرور پر مرتب ہونا چاہیے۔",
    "149": "آپریٹنگ سسٹم",
    "150": "خود انسٹال آپریٹنگ سسٹم",
    "151": "سرور کو ایک درست آپریٹنگ سسٹم کی ضرورت ہوتی ہے. مندرجہ ذیل فہرست سے آپریٹنگ سسٹم کو منتخب کریں جو آپ سرور پر خود کار طریقے سے انسٹال کرنا چاہتے ہیں.",
    "152": "خود انسٹال کریں",
    "153": "ٹیمپلیٹ کے ساتھ انسٹال کریں",
    "154": "کوئی مناسب آپریٹنگ سسٹم ٹیمپلیٹس دستیاب نہیں ہے",
    "155": "آپ کے سرور کی تفصیلات کے لئے کوئی آپریٹنگ سسٹم ٹیمپلیٹس دستیاب نہیں ہیں. براہ کرم خود انسٹال کرنے کا اختیار منتخب کریں.",
    "156": "زندگی کا خاتمہ",
    "157": "زندگی کے قریب اختتام",
    "158": "یہ آپریٹنگ سسٹم زندگی کا اختتام ہے. یہ مشورہ دیا جاتا ہے کہ اس کا استعمال نہ کریں.",
    "159": "یہ آپریٹنگ سسٹم زندگی کے قریب ہے. یہ مشورہ دیا جاتا ہے کہ اس کا استعمال نہ کریں.",
    "160": "خود تنصیب سرور کو مکمل طور پر کنٹرول کرنے کے لئے نظام کی صلاحیت کو محدود کر سکتا ہے. آپ کو صرف اس اختیار کا استعمال کرنا چاہئے اگر خود کار طریقے سے آپریٹنگ سسٹم مناسب نہیں ہیں اور آپ آئی ایس او میڈیا سے آرام دہ اور پرسکون انسٹال کر رہے ہیں.",
    "161": "آپ کے لئے مجازی نیٹ ورک کمپیوٹنگ (VNC) اختیار خود کار طریقے سے فعال کر دیا گیا ہے.",
    "162": "IPv6 نیٹ ورک",
    "163": "IPv6 فی الحال اس سرور کے لئے دستیاب ہے لیکن ڈیفالٹ کے طور پر فعال نہیں کیا جائے گا. اگر آپ کو اس کی ضرورت ہو تو، یا بعد میں نیٹ ورک کی ترتیبات کے تحت آپ اسے فعال کرسکتے ہیں.",
    "164": "کوئی SSH کی چابیاں منتخب نہیں",
    "165": "ایک SSH key شامل کرنے سے ہمیں پاس ورڈ کی توثیق کو غیر فعال کرنے کی اجازت دے کر آپ کے سرور کو محفوظ رکھنے میں مدد ملے گی۔ اگر آپ ایک کا اضافہ نہیں کرتے ہیں تو، سرور کی تعمیر کے بعد ہم پاس ورڈ کی توثیق کو فعال کریں گے اور آپ کو جڑ\/ایڈمن پاس ورڈ ای میل کریں گے.",
    "166": "اعلی درجے کی",
    "167": "اعلی اختیارات",
    "168": "ورچوئل نیٹ ورک کمپیوٹنگ (VNC)",
    "169": "VNC کو فعال\/غیر فعال کریں. سرور کو انسٹال کرنے کے دوران آپ کو واقعی اس کو فعال کرنے کی ضرورت نہیں ہے. اگر ضرورت ہو تو آپ اسے بعد میں فعال کرسکتے ہیں.",
    "170": "IPv4 پبلک ڈی این ایس ریزولورز",
    "171": "ایک سرور کو دو DNS ریزولورز کی ضرورت ہوتی ہے۔ آپ پبلک ریزولورز کے پسندیدہ سیٹ کے لئے سسٹم ڈیفالٹ کا تبادلہ کر سکتے ہیں۔",
    "172": "کے ساتھ انسٹال کریں",
    "173": "انسٹال کریں",
    "174": "تنصیب ناکام ہوگئی",
    "175": "تنصیب کے عمل کو ایک غلطی کا سامنا کرنا پڑا. اگر مسئلہ برقرار رہتا ہے تو، مدد سے رابطہ کریں.",
    "176": "دوبارہ کوشش کریں",
    "177": "سیٹ اپ کے عمل کو دوبارہ شروع کریں",
    "178": "نقص کی شناخت کیلئے تعمیر لاگ دیکھیں۔ یہ عام طور پر پہلے حصے میں مخصوص کیا جاتا ہے.",
    "179": "تازہ ترین تعمیر لاگ دیکھیں",
    "180": "براہ مہربانی انتظار کریں...",
    "181": "اس وقت سرور تعمیر کیا جا رہا ہے۔ ایک بار مکمل ہونے پر آپ دوبارہ رسائی حاصل کریں گے.",
    "182": "سی ڈی\/ڈی وی ڈی",
    "183": "VNC",
    "184": "غیر تحفظ",
    "185": "حفاظت کریں",
    "186": "میموری",
    "187": "کی",
    "188": "استعمال کیا جاتا ہے",
    "189": "مفت",
    "190": "ٹریفک کی حد سے تجاوز",
    "191": "عوامی نیٹ ورک تک محدود ہے",
    "192": "باؤنڈ اور",
    "193": "آؤٹ باؤنڈ.",
    "194": "نیٹ ورک ٹریفک",
    "195": "لامحدود",
    "196": "تعمیر نو",
    "197": "میموری:",
    "198": "سی پی یو:",
    "199": "ذخیرہ:",
    "200": "ٹریفک:",
    "201": "پرائمری نیٹ ورک:",
    "202": "نیٹ ورک فارورڈنگ تشکیل دیں",
    "203": "پرائمری IPv4:",
    "204": "پرائمری IPv6:",
    "205": "پیدا کیا گیا:",
    "206": "ڈرائیو:",
    "207": "پرائمری",
    "208": "زیر التواء",
    "209": "تیار",
    "210": "معذور",
    "211": "حذف کرنا",
    "212": "بوٹ",
    "213": "فعال",
    "214": "ورچوئل نیٹ ورک کمپیوٹنگ (VNC) آپ کو سرور سے منسلک کرنے کی اجازت دیتا ہے جیسے آپ اس کے سامنے تھے. اگر آپ کو مسائل ہیں یا CD\/DVD میڈیا کا استعمال کرتے ہوئے انسٹال کرنے کی ضرورت ہے تو آپ کو صرف اس اختیار کو فعال کرنا چاہئے.",
    "215": "ایک VNC سیشن فی الحال فعال ہے",
    "216": "آپ براؤزر VNC (پاپ اپ ونڈو) کھول سکتے ہیں یا ذیل میں درج تفصیلات کے ساتھ اپنے کلائنٹ کا استعمال کرتے ہوئے منسلک کرسکتے ہیں.",
    "217": "آپ سرور سے منسلک کرنے کے لئے براؤزر VNC (پاپ اپ ونڈو) کھول سکتے ہیں.",
    "218": "آئی پی:",
    "219": "بندرگاہ:",
    "220": "پاس ورڈ:",
    "221": "VNC رسائی ایک غیر مرموز کنکشن پر ہے. نیٹ ورک ٹریفک کو دیکھنے کے لئے مناسب طریقے سے ایک حملہ آور آپ کی سرگرمی کو ریکارڈ اور نگرانی کر سکتا ہے.",
    "222": "VNC رسائی کو فعال کریں",
    "223": "VNC رسائی کو غیر فعال کریں",
    "224": "براؤزر VNC",
    "225": "جڑ\/ایڈمنسٹریٹر پاس ورڈ",
    "226": "ایک نیا جڑ یا ایڈمنسٹریٹر پاس ورڈ مقرر کریں. اگر آپ نے اپنے سرور پر QEMU مہمان ایجنٹ انسٹال کیا ہے یا آپ کے پاس نہیں ہے تو، یہ آپریشن ناکام ہو جائے گا۔ اس عمل کو انجام دینے کے لئے سرور کو چلنا ضروری ہے.",
    "227": "IPv6 دستیابی",
    "228": "IPv6 فی الحال اس سرور کے لئے دستیاب ہے، لیکن ایک ذیلی نیٹ ابھی تک تفویض نہیں کیا گیا ہے.",
    "229": "IPv6 نیٹ ورک کو فعال کریں",
    "230": "IPv4 پتے",
    "231": "ایڈریس",
    "232": "کبھار کرتا ہے",
    "233": "گیٹ وے",
    "234": "نیٹ ماسک",
    "235": "ریزولورز",
    "236": "IPv6 ذیلی نیٹ",
    "237": "ذیلی نیٹ",
    "238": "پتے",
    "239": "پتہ تفویض کریں",
    "240": "ثانوی نیٹ ورک",
    "241": "ID:",
    "242": "انٹرفیس:",
    "243": "قسم:",
    "244": "میک:",
    "245": "رفتار (ان باؤنڈ):",
    "246": "رفتار (آؤٹ باؤنڈ):",
    "247": "سی ڈی\/ڈی وی ڈی روم",
    "248": "فعال ڈرائیو",
    "249": "غیر فعال ڈرائیو",
    "250": "سی ڈی\/ڈی وی ڈی آپ کو سرور کو دستی طور پر انسٹال کرنے یا ریسکیو ڈسک سے بوٹ کرنے کی اجازت دیتا ہے.",
    "251": "اختیارات میں سے ایک کو منتخب کریں اور داخل کریں پر کلک کریں. سرور خود بخود CD\/DVD سے بوٹ پر سیٹ کیا جائے گا.",
    "252": "کوئی میڈیا دستیاب نہیں",
    "253": "اس وقت ہمارے پاس اس وقت کوئی سی ڈی ای\/ڈی وی ڈی میڈیا نہیں ہے۔",
    "254": "سی ڈی\/ڈی وی ڈی بھری ہوئی",
    "255": "اس",
    "256": "سی ڈی\/ڈی وی ڈی بھری ہوئی ہے.",
    "257": "نکالنا",
    "258": "بوٹ آرڈر",
    "259": "اس آلہ کا انتخاب کریں جسے آپ پہلے کوشش کرنا چاہتے ہیں.",
    "260": "درخواست دیں",
    "261": "پرائمری نیٹ ورک",
    "262": "پبلک",
    "263": "رسائی فعال",
    "264": "رسائی معذور",
    "265": "نام میں ترمیم کریں",
    "266": "میڈیا کا انتظام کریں",
    "267": "آپ دوسروں کے ساتھ اس سرور کا اشتراک نہیں کر رہے ہیں.",
    "268": "مشترکہ رسائی",
    "269": "ٹوکن",
    "270": "گرانٹ تک رسائی",
    "271": "یہ سرور آپ کے ساتھ اشتراک کیا جا رہا ہے. آپ کسی بھی وقت اپنی رسائی منسوخ کر سکتے ہیں۔",
    "272": "رسائی منسوخ کریں",
    "273": "توثیق",
    "274": "پاس ورڈ دوبارہ مرتب کامیابی سے نیا پاس ورڈ آپ کے ای میل ایڈریس پر بھیج دیا گیا ہے.",
    "275": "پاس ورڈ ری سیٹ ناکام ہوا۔ بعد میں دوبارہ کوشش کریں.",
    "276": "سرور نے کامیابی سے تخلیق کیا.",
    "277": "ڈسک کامیابی کے ساتھ فعال. عمل کو مکمل کرنے کے لئے دوبارہ شروع کرنے کی ضرورت ہے.",
    "278": "ڈسک کامیابی سے معذور ہو گیا۔ عمل کو مکمل کرنے کے لئے دوبارہ شروع کرنے کی ضرورت ہے.",
    "279": "رسائی کامیابی سے ہٹا دیا گیا.",
    "280": "ٹوکن قبول کر لیا.",
    "281": "فراہم کردہ ٹوکن غلط ہے.",
    "282": "رسائی کامیابی سے اپ ڈیٹ کی گئی ہے۔",
    "283": "اجازتیں کامیابی سے اپ ڈیٹ کی گئیں۔",
    "284": "ایک نیا IPv6 پتہ شامل کیا گیا ہے. ایڈریس کو ترتیب دینے کے لئے ایک ریبوٹ کی ضرورت ہے.",
    "285": "مزید IPv6 پتے دستیاب نہیں ہیں.",
    "286": "داخل کریں",
    "287": "ٹاسک کامیابی سے قطار میں شامل.",
    "288": "ایکشن دستیاب نہیں ہے۔ یہ سرور DND محفوظ ہے۔",
    "289": "اس سرور کے لئے ایک فعال کام قطار میں پہلے سے ہی ہے.",
    "290": "باطنی",
    "291": "آؤٹ باؤنڈ",
    "292": "تعمیر ترتیب جمع.",
    "293": "IPv6 سب نیٹ تفویض.",
    "294": "DHCP کو بیک اپ نیٹ ورک کے طور پر ترتیب دیں.",
    "295": "DHCP کو بنیادی نیٹ ورک کے طور پر ترتیب دیں.",
    "296": "نیٹ ورک ٹریفک کی حدود کو ترتیب دیں.",
    "297": "ترتیب بنانا.",
    "298": "آپریٹنگ سسٹم کی تیاری.",
    "299": "آپریٹنگ سسٹم انسٹال کرنا.",
    "300": "ڈسک بنانا.",
    "301": "VNC کی ترتیب.",
    "302": "حتمی ترتیب ترتیب دینا۔",
    "303": "بندرگاہ نقشے کی تشکیل.",
    "304": "بوٹنگ سرور.",
    "305": "مکمل کرنا.",
    "306": "اعداد و شمار",
    "307": "چھپائیں",
    "308": "ایچ ڈی ڈی۔"
}