{
    "dir": "rtl",
    "1": "مبارک باد,",
    "2": "ڈیش بورڈ",
    "3": "شیئرنگ",
    "4": "رسائی ٹوکن آپ کو سسٹم پر دیگر سرور گروپوں، سرورز یا SSH کی چابیاں تک رسائی کی درخواست کرنے کی اجازت دیتا ہے. اگر آپ کسی دوسرے صارف کو جانتے ہیں جو ہمارے ساتھ اکاؤنٹ رکھتا ہے، تو صرف ایک ٹوکن پیدا کریں اور انہیں بھیجیں. وہ آپ کو مخصوص وسائل میں تفویض کرنے کے لئے ٹوکن کا استعمال کرسکتے ہیں.",
    "5": "مندرجہ ذیل رسائی ٹوکن دستیاب ہیں:",
    "6": "پیدا کیا گیا:",
    "7": "حذف کریں",
    "8": "اس وقت آپ کے پاس کوئی رسائی ٹوکن نہیں ہیں",
    "9": "بنائیں",
    "10": "بند کریں",
    "11": "سیکورٹی",
    "12": "دو عنصر کی توثیق",
    "13": "پاس ورڈ",
    "14": "TOTP ایپ پر مبنی",
    "15": "ایپ پر مبنی دو عنصر کی توثیق آپ کے اکاؤنٹ کے لئے سیکورٹی کی ایک اضافی پرت فراہم کرنے کے لئے آپ کے موبائل آلہ کا استعمال کرتی ہے۔",
    "16": "دو عنصر کی توثیق کامیابی سے غیر فعال ہوگئی۔",
    "17": "اپنے موبائل ڈیوائس پر OTP توثیق ایپ جیسے Authy، 2FAS، Google Authenticator انسٹال کریں۔",
    "18": "QR کوڈ کو اسکین کریں یا اپنے خفیہ کوڈ کو ایپ میں دستی طور پر ان پٹ کریں.",
    "19": "چھ عددی کوڈ کو ان پٹ کریں جو توثیق کار ایپ فراہم کرتا ہے۔",
    "20": "TOTP کو چالو کریں",
    "21": "یوبی کی OTP",
    "22": "ذیل میں فیلڈ کو بھرنے کے لئے اپنی YubiKey داخل کریں اور ٹیپ کریں.",
    "23": "یوبی کی چالو کریں",
    "24": "یوبی کی (OTP)",
    "25": "TOTP ایپ کی بنیاد پر",
    "26": "اس اکاؤنٹ پر دو عنصر کی توثیق فعال ہے۔ غیر فعال بٹن کا استعمال کرتے ہوئے اسے غیر فعال کیا جا سکتا ہے.",
    "27": "غیر فعال کریں",
    "28": "بیک اپ کوڈ",
    "29": "مندرجہ ذیل واحد استعمال بیک اپ کوڈ دستیاب ہیں:",
    "30": "اپنا اکاؤنٹ پاس ورڈ تبدیل کریں۔",
    "31": "پاس ورڈ کو کامیابی سے اپ ڈیٹ کیا گیا۔",
    "32": "موجودہ پاس ورڈ",
    "33": "نیا پاس ورڈ",
    "34": "محفوظ کریں",
    "35": "پروفائل",
    "36": "اس اکاؤنٹ پر نام اور ای میل کی تبدیلیاں ممنوع ہیں۔ اگر آپ ان تفصیلات میں سے کسی کو تبدیل کرنا چاہتے ہیں تو، مدد سے رابطہ کریں.",
    "37": "پروفائل کو کامیابی سے اپ ڈیٹ کیا گیا۔",
    "38": "نام",
    "39": "ای میل ایڈریس",
    "40": "ٹائم زون",
    "41": "ترجیحی کرنسی",
    "42": "لاگ ان انتباہ",
    "43": "ہر بار جب آپ اس اکاؤنٹ میں لاگ ان کریں گے تو ایک ای میل بھیجا جائے گا.",
    "44": "لاگ آؤٹ",
    "45": "اکاؤنٹ",
    "46": "سرگرم",
    "47": "آف",
    "48": "آخری لاگ ان",
    "49": "نامعلوم",
    "50": "بیلنس",
    "51": "کریڈٹ",
    "52": "گھنٹے",
    "53": "اطلاعات",
    "54": "بغیر پڑھے ہوئے کوئی اطلاعات نہیں",
    "55": "ٹریفک کی کھپت",
    "56": "میں",
    "57": "باہر",
    "58": "کل",
    "59": "فراہم کردہ کوڈ غلط ہے.",
    "60": "ایک بار پاس کوڈ یا تو غلط ہے یا ختم ہو گیا ہے.",
    "61": "نام 3 اور 150 حروف کے درمیان ہونا ضروری ہے اور ایک مطلوبہ فیلڈ ہے.",
    "62": "ای میل ایڈریس ایک درست ای میل ایڈریس ہونا ضروری ہے اور ایک مطلوبہ فیلڈ ہے.",
    "63": "موجودہ پاس ورڈ ایک مطلوبہ فیلڈ ہے۔",
    "64": "نیا پاس ورڈ لمبائی میں 10 یا اس سے زیادہ حروف ہونا ضروری ہے اور کم از کم ایک چھوٹے حرف، ایک بڑے حرف، ایک ہندسہ اور ایک خاص کردار پر مشتمل ہونا ضروری ہے۔"
}