{
    "dir": "ltr",
    "1": "سرور بنائیں",
    "2": "اس سرور کو بنانے کے لئے آپ کونسی ریسورس پیک استعمال کرنا چاہتے ہیں؟",
    "3": "ایک گھنٹہ سرور بنائیں یا ریسورس پیک منتخب کریں۔",
    "4": "آپ کے اکاؤنٹ کے لئے کوئی وسائل دستیاب نہیں ہیں.",
    "5": "براہ کرم اپنے وسائل اور پیکیج کے اختیارات پر تبادلہ خیال کرنے کے لئے تعاون سے رابطہ کریں.",
    "6": "گھنٹہ وار",
    "7": "سرورز",
    "8": "فائدہ اٹھانا",
    "9": "میموری",
    "10": "سی پی یو",
    "11": "کور",
    "12": "ذخیرہ",
    "13": "ٹریفک",
    "14": "زیادہ سے زیادہ سرور کی حد تک پہنچ گئی. اپنی حد کے اختیارات پر تبادلہ خیال کرنے کے لئے براہ مہربانی معاونت سے رابطہ کریں.",
    "15": "ایک منتخب کریں",
    "16": "پیکیج",
    "17": "قابل اطلاق ٹیکس کے تابع قیمتیں",
    "18": "قابل اطلاق ٹیکس پر مشتمل قیمتیں",
    "19": "پیکیج دستیاب نہیں ہے",
    "20": "یہ پیکج آپ کے اکاؤنٹ کی حد سے تجاوز کرتا ہے۔ اپنی حد کے اختیارات پر تبادلہ خیال کرنے کے لیے معاونت سے رابطہ کریں۔",
    "21": "مفت",
    "22": "ماہ",
    "23": "گھنٹے",
    "24": "سی پی یو کور",
    "25": "سی پی یو کور",
    "26": "اس مقام کے لئے کوئی پیکج دستیاب نہیں ہے۔",
    "27": "اس وقت اس نظام کے پاس اس مقام کے لئے کوئی دستیاب پیکج نہیں ہے. برائے مہربانی بعد میں دوبارہ کوشش کریں یا معاونت سے رابطہ کریں۔",
    "28": "اس نظام میں فی الحال وسائل دستیاب نہیں ہیں۔ برائے مہربانی بعد میں دوبارہ کوشش کریں یا معاونت سے رابطہ کریں۔",
    "29": "ایک غلطی واقع ہوئی",
    "30": "بنائیں",
    "31": "ایک ناقابل بازیافت غلطی واقع ہوئی. معاونت سے رابطہ کریں۔",
    "32": "بہت سی درخواستیں. جلد ہی دوبارہ کوشش کریں.",
    "33": "کچھ غلط ہو گیا۔ اگر مسئلہ جاری رہتا ہے تو معاونت سے رابطہ کریں۔",
    "34": "منتخب مقام یا پیکج باطل ہے۔ براہ کرم ایک مختلف مقام یا پیکیج منتخب کریں.",
    "35": "منتخب مقام باطل ہے۔ براہ کرم ایک مختلف مقام منتخب کریں۔",
    "36": "منتخب کردہ پیکج باطل ہے۔ براہ کرم ایک مختلف پیکج منتخب کریں.",
    "37": "وسائل کی حد تک پہنچ گئی. اپنی حد کے اختیارات پر تبادلہ خیال کرنے کے لئے براہ مہربانی معاونت سے رابطہ کریں.",
    "38": "آپ کا کریڈٹ بیلنس بہت کم ہے. سرور بنانے کے لئے آپ کو سب سے پہلے اوپر ہونا ضروری ہے.",
    "39": "سرور تخلیق نہیں ہو سکا۔ براہ کرم ایک مختلف مقام یا پیکیج آزمائیں.",
    "40": "مقام"
}