{
    "dir": "rtl",
    "1": "کیا آپ واقعی اس ڈومین کو حذف کرنا چاہتے ہیں؟",
    "2": "منسوخ کریں",
    "3": "حذف کریں",
    "4": "سرگرم",
    "5": "HTTP موڈ",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "دونوں",
    "9": "پراکسی پروٹوکول",
    "10": "آف",
    "11": "V1",
    "12": "V2",
    "13": "محفوظ کریں",
    "14": "ڈومین شامل کریں",
    "15": "تمام اندراجات کو ایک متعلقہ A (آگے) ریکارڈ ہونا ضروری ہے جو پہلے سے ہی ڈومینز پر مقرر کیا گیا ہے DNS فراہم کنندہ.",
    "16": "جڑ ڈومین کے لئے ملکیت ثابت کرنے کے لئے TXT ریکارڈ کی ضرورت ہوتی ہے اور اس کی درج ذیل قدر ہونا چاہئے:",
    "17": "ڈومین",
    "18": "ڈومینز",
    "19": "شامل کریں",
    "20": "تمام ڈومینز کا ہونا ضروری ہے",
    "21": "ایک DNS ریکارڈ",
    "22": "کی طرف اشارہ کرتے ہوئے",
    "23": "اسٹیٹس",
    "24": "فعال",
    "25": "معذور",
    "26": "آپ کے پاس کوئی ڈومینز نہیں ہے",
    "27": "سروس پورٹس",
    "28": "آپ کا مشترکہ IPv4 پتہ",
    "29": "آپ مندرجہ ذیل فکسڈ سروس پورٹ کے ساتھ یہ پتہ استعمال کرسکتے ہیں۔",
    "30": "سروس پورٹ 1",
    "31": "سروس پورٹ 2",
    "32": "غیر فعال",
    "33": "سروس پورٹ 3",
    "34": "قابل ترتیب بندرگاہوں",
    "35": "آپ مندرجہ ذیل قابل ترتیب بندرگاہوں کے ساتھ مل کر یہ پتہ استعمال کرسکتے ہیں.",
    "36": "کوئی قابل ترتیب بندرگاہوں دستیاب نہیں",
    "37": "ڈومین کامیابی سے حذف کر دیا گیا ہے۔",
    "38": "ڈومین کامیابی سے شامل کیا گیا. تبدیلیوں کو پروپیگنڈا کرنے میں چند منٹ لگ سکتے ہیں.",
    "39": "ڈومین کامیابی سے اپ ڈیٹ کیا گیا ہے. تبدیلیوں کو پروپیگنڈا کرنے میں چند منٹ لگ سکتے ہیں.",
    "40": "ڈومین حذف کرنے میں خرابی. بعد میں دوبارہ کوشش کریں.",
    "41": "ایک غلطی ہوئی. بعد میں دوبارہ کوشش کریں.",
    "42": "کوئی IPv4 پتے نہیں ملے۔",
    "43": "ڈومین پہلے سے ہی استعمال میں ہے.",
    "44": "ایک ناقابل بازیافت غلطی واقع ہوئی. برائے مہربانی معاونت سے رابطہ کریں",
    "45": "مخصوص ڈومین\/میزبان نام کے لئے ایک آگے ریکارڈ غائب ہو رہا ہے. آپ کو اس بات کا یقین کرنا ضروری ہے کہ ڈومین\/میزبان کا نام صحیح IP پر اسی ریکارڈ کے ساتھ اشارہ کرتا ہے.",
    "46": "ایک فارورڈ ریکارڈ مخصوص ڈومین\/میزبان نام کے لئے موجود ہے، لیکن ڈومین کی توثیق TXT ریکارڈ غائب دکھائی دیتا ہے۔",
    "47": "غلط اندراج یہ ڈومین یا میزبان نام نہیں لگتا ہے.",
    "48": "ڈومین موجود نہیں ہے.",
    "49": "کوئی بندرگاہ نہیں ملتی۔ معاونت سے رابطہ کریں۔",
    "50": "ڈپلیکیٹ بندرگاہوں پایا. ایک رسائی پورٹ کے ذریعہ مندرجہ ذیل پورٹ پہلے سے ہی استعمال میں ہے:",
    "51": "ڈپلیکیٹ بندرگاہوں پایا. تمام بندرگاہوں منفرد ہونا چاہئے.",
    "52": "ایک یا زیادہ بندرگاہوں میں غلط قدر ہے. تمام بندرگاہوں کو 1 - 65535 کی حد میں ہونا چاہئے اور پورٹ 80 اور 443 کو خارج کرنا چاہئے.",
    "53": "پورٹ 80 استعمال نہیں کیا جا سکتا۔",
    "54": "پورٹ 443 استعمال نہیں کیا جا سکتا۔",
    "55": "خرابی. لاپتہ ڈیٹا مل گیا. براہ کرم صفحے کو تازہ کریں.",
    "56": "بندرگاہوں کامیابی سے اپ ڈیٹ. تبدیلیوں کو پروپیگنڈا کرنے میں چند منٹ لگ سکتے ہیں.",
    "57": "کوئی تبدیلی نہیں کی گئی تھی."
}