{
    "dir": "ltr",
    "1": "Bienvenido de nuevo",
    "2": "Acceda a su panel de control.",
    "3": "Dirección de correo electrónico",
    "4": "Contraseña",
    "5": "Acuérdate de mí",
    "6": "¿Ha perdido la contraseña?",
    "7": "Inicio de sesión",
    "8": "Por favor, introduzca credenciales válidas. Todos los intentos quedan registrados.",
    "9": "Las credenciales suministradas no coinciden con nuestros registros. Todos los intentos quedan registrados.",
    "10": "Captcha inválido, puede haber caducado.",
    "11": "Prueba a recargar la página.",
    "12": "Contraseña perdida",
    "13": "¿Ha olvidado su contraseña? No hay problema: indíquenos su dirección de correo electrónico y le enviaremos un enlace para restablecerla que le permitirá elegir una nueva.",
    "14": "Restablecer",
    "15": "Volver al inicio de sesión",
    "16": "Las credenciales suministradas no son válidas. Se registran todos los intentos.",
    "17": "Demasiados intentos. Vuelva a intentarlo más tarde.",
    "18": "Se ha enviado un correo electrónico con instrucciones para restablecer la contraseña.",
    "19": "Se ha producido un error. Inténtelo más tarde.",
    "20": "Las credenciales no son válidas.",
    "21": "Restablecer contraseña",
    "22": "Restablece tu contraseña.",
    "23": "¡Contraseña restablecida!",
    "24": "Haga clic aquí para iniciar sesión con las nuevas credenciales.",
    "25": "Confirmar contraseña",
    "26": "El token no es válido o ha caducado. Intente solicitar un nuevo restablecimiento de contraseña.",
    "27": "Las credenciales no son válidas. Asegúrese de que ambas contraseñas coinciden.",
    "28": "Verifique su identidad",
    "29": "Introduzca uno de sus códigos de copia de seguridad no utilizados.",
    "30": "Verifique",
    "31": "Utilizar un código de seguridad",
    "32": "Utiliza Yubikey",
    "33": "Cierre de sesión",
    "34": "Código inválido o caducado.",
    "35": "Yubikey no registrado en la cuenta.",
    "36": "Introduzca un código de seguridad",
    "37": "Inserta y toca tu YubiKey",
    "38": "Esta cuenta está protegida con la autenticación de dos factores TOTP. Introduce el código de seis dígitos que te proporciona tu aplicación de autenticación.",
    "39": "Utilizar el código generado por la aplicación"
}