{
    "dir": "ltr",
    "1": "¿Está seguro de que desea eliminar este dominio?",
    "2": "Cancelar",
    "3": "Borrar",
    "4": "Activo",
    "5": "Modo HTTP",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Ambos",
    "9": "Protocolo Proxy",
    "10": "Fuera de",
    "11": "V1",
    "12": "V2",
    "13": "Guardar",
    "14": "Añadir dominio",
    "15": "Todas las entradas deben tener un registro A (forward) correspondiente ya establecido en el proveedor de DNS del dominio.",
    "16": "Se requiere un registro TXT para que el dominio raíz demuestre la propiedad y debe tener el siguiente valor:",
    "17": "Dominio",
    "18": "Dominios",
    "19": "Añadir",
    "20": "Todos los dominios deben tener un",
    "21": "Un registro DNS",
    "22": "señalando",
    "23": "Estado",
    "24": "Activado",
    "25": "Discapacitados",
    "26": "No tiene dominios",
    "27": "Puertos de servicio",
    "28": "Su dirección IPv4 compartida es",
    "29": "Puede utilizar esta dirección junto con los siguientes puertos de servicio fijos.",
    "30": "Puerto de servicio 1",
    "31": "Puerto de servicio 2",
    "32": "Inactivo",
    "33": "Puerto de servicio 3",
    "34": "Puertos configurables",
    "35": "Puede utilizar esta dirección junto con los siguientes puertos configurables.",
    "36": "No hay puertos configurables disponibles",
    "37": "Dominio eliminado correctamente.",
    "38": "Dominio añadido correctamente. Los cambios pueden tardar unos minutos en propagarse.",
    "39": "Dominio actualizado correctamente. Los cambios pueden tardar unos minutos en propagarse.",
    "40": "Error al borrar el dominio. Inténtelo más tarde.",
    "41": "Se ha producido un error. Inténtelo más tarde.",
    "42": "No se han encontrado direcciones IPv4.",
    "43": "El dominio ya está en uso.",
    "44": "Se ha producido un error irrecuperable. Póngase en contacto con el servicio de asistencia",
    "45": "Parece que falta un registro de reenvío para el dominio\/nombre de host especificado. Debes asegurarte de que el dominio\/nombre de host apunta a la IP correcta con un registro A correspondiente.",
    "46": "Existe un registro de reenvío para el dominio\/nombre de host especificado, pero parece que falta el registro TXT de verificación del dominio.",
    "47": "Entrada no válida. No parece ser un dominio o nombre de host.",
    "48": "El dominio no existe.",
    "49": "No se han encontrado puertos. Contacte con soporte.",
    "50": "Se han encontrado puertos duplicados. El siguiente puerto ya está siendo utilizado por un puerto de acceso:",
    "51": "Se han encontrado puertos duplicados. Todos los puertos deben ser únicos.",
    "52": "Uno o más puertos tienen un valor incorrecto. Todos los puertos deben estar en el rango de 1 - 65535 y excluir los puertos 80 y 443.",
    "53": "El puerto 80 no se puede utilizar.",
    "54": "El puerto 443 no se puede utilizar.",
    "55": "Error. No se han encontrado datos. Por favor, actualice la página.",
    "56": "Los puertos se han actualizado correctamente. Los cambios pueden tardar unos minutos en propagarse.",
    "57": "No se han realizado cambios.",
    "58": "Actualización"
}