{
    "dir": "ltr",
    "1": "Saludos,",
    "2": "Cuadro de mandos",
    "3": "Compartir",
    "4": "Los tokens de acceso te permiten solicitar acceso a otros grupos de servidores, servidores o claves SSH del sistema. Si conoces a otro usuario que tenga una cuenta con nosotros, sólo tienes que generar un token y enviárselo. Ellos podrán utilizar el token para asignarte un recurso específico.",
    "5": "Están disponibles las siguientes fichas de acceso:",
    "6": "Creado:",
    "7": "Borrar",
    "8": "Usted no tiene ninguna ficha de acceso en este momento",
    "9": "Genere",
    "10": "Cerrar",
    "11": "Seguridad",
    "12": "Autenticación de dos factores",
    "13": "Contraseña",
    "14": "Aplicación TOTP",
    "15": "La autenticación de dos factores basada en aplicaciones utiliza su dispositivo móvil para proporcionar una capa adicional de seguridad a su cuenta.",
    "16": "Autenticación de dos factores desactivada correctamente.",
    "17": "Instala una aplicación de autenticación OTP como Authy, 2FAS, Google Authenticator en tu dispositivo móvil.",
    "18": "Escanea el código QR o introduce manualmente tu código secreto en la aplicación.",
    "19": "Introduce el código de seis dígitos que te proporciona la aplicación de autenticación.",
    "20": "Activar TOTP",
    "21": "YubiKey OTP",
    "22": "Inserta y toca tu YubiKey para rellenar el campo de abajo.",
    "23": "Activar YubiKey",
    "24": "YubiKey (OTP)",
    "25": "Aplicación TOTP",
    "26": "la autenticación de dos factores está activada en esta cuenta. Se puede desactivar con el botón de desactivación.",
    "27": "Desactivar",
    "28": "Códigos de seguridad",
    "29": "Están disponibles los siguientes códigos de reserva de un solo uso:",
    "30": "Cambia la contraseña de tu cuenta.",
    "31": "Contraseña actualizada correctamente.",
    "32": "Contraseña actual",
    "33": "Nueva contraseña",
    "34": "Guardar",
    "35": "Perfil",
    "36": "Los cambios de nombre y correo electrónico están prohibidos en esta cuenta. Si desea cambiar alguno de estos datos, póngase en contacto con el servicio de asistencia.",
    "37": "Perfil actualizado correctamente.",
    "38": "Nombre",
    "39": "Dirección de correo electrónico",
    "40": "Zona horaria",
    "41": "Moneda preferente",
    "42": "Alerta de conexión",
    "43": "Se le enviará un correo electrónico cada vez que se conecte a esta cuenta.",
    "44": "Cierre de sesión",
    "45": "Cuenta",
    "46": "Activo",
    "47": "Fuera de",
    "48": "Última conexión",
    "49": "Desconocido",
    "50": "Saldo",
    "51": "Crédito",
    "52": "Horas",
    "53": "Notificaciones",
    "54": "Notificaciones no leídas",
    "55": "Consumo de tráfico",
    "56": "En",
    "57": "En",
    "58": "Total",
    "59": "El código suministrado no es válido.",
    "60": "La contraseña única es incorrecta o ha caducado.",
    "61": "El nombre debe tener entre 3 y 150 caracteres y es un campo obligatorio.",
    "62": "La dirección de correo electrónico debe ser válida y es un campo obligatorio.",
    "63": "La contraseña actual es un campo obligatorio.",
    "64": "La nueva contraseña debe tener 10 o más caracteres y contener al menos una letra minúscula, una letra mayúscula, un dígito y un carácter especial.",
    "65": "Idioma",
    "66": "Si ha cambiado el idioma,",
    "67": "recargar la página."
}