{
    "dir": "ltr",
    "1": "Eliminar copia de seguridad",
    "2": "¿Estás seguro de que quieres borrar esta copia de seguridad?",
    "3": "Cancelar",
    "4": "Borrar",
    "5": "Restaurar desde copia de seguridad",
    "6": "¿Estás seguro de que quieres restaurar el servidor utilizando esta copia de seguridad?",
    "7": "Restaurar",
    "8": "Nombre del servidor",
    "9": "Ajustes",
    "10": "Guardar",
    "11": "Nombre del servidor actualizado correctamente.",
    "12": "Demasiados intentos, por favor inténtelo más tarde.",
    "13": "El nombre del servidor debe tener entre 3 y 60 caracteres y es un campo obligatorio.",
    "14": "Programa de copias de seguridad",
    "15": "Ninguno",
    "16": "Diario",
    "17": "Semanal",
    "18": "Los días siguientes:",
    "19": "Lunes",
    "20": "Martes",
    "21": "Miércoles",
    "22": "Jueves",
    "23": "Viernes",
    "24": "Sábado",
    "25": "Domingo",
    "26": "Hora no válida. Inténtelo más tarde.",
    "27": "Se está realizando una copia de seguridad. Los ajustes sólo pueden modificarse cuando no hay una copia de seguridad activa.",
    "28": "Los ajustes sólo pueden modificarse cuando no hay ninguna restauración activa.",
    "29": "Se está realizando una copia de seguridad o restauración. Los ajustes sólo se pueden cambiar cuando no hay una copia de seguridad o restauración activa.",
    "30": "Las copias de seguridad no están disponibles, inténtelo más tarde.",
    "31": "Programa de copia de seguridad borrado con éxito.",
    "32": "Copias de seguridad programadas correctamente.",
    "33": "Datos no válidos. Inténtelo más tarde.",
    "34": "Se ha producido un problema al configurar el día seleccionado. Intente seleccionar un día diferente.",
    "35": "A la hora siguiente:",
    "36": "AM",
    "37": "PM",
    "38": "Actualización",
    "39": "Copia de seguridad eliminada correctamente.",
    "40": "Ya se está realizando una copia de seguridad.",
    "41": "Ya se está realizando una restauración.",
    "42": "Ya se está realizando una copia de seguridad o restauración.",
    "43": "Tasa de copia de seguridad limitada. Inténtelo más tarde.",
    "44": "Se ha producido el siguiente error:",
    "45": "No se ha encontrado la copia de seguridad.",
    "46": "Las copias de seguridad no están disponibles. Inténtelo más tarde.",
    "47": "Tasa de restauración limitada. Inténtelo más tarde.",
    "48": "Copia de seguridad",
    "49": "Las copias de seguridad son copias del disco principal del servidor. Cualquier almacenamiento adicional que pueda estar conectado, no se incluirá en la copia de seguridad.",
    "50": "Existen",
    "51": "ranuras para copias de seguridad.",
    "52": "Le recomendamos que apague el servidor antes de crear una copia de seguridad para garantizar la coherencia de los datos en el disco.",
    "53": "Está utilizando",
    "54": "de",
    "55": "ranuras.",
    "56": "Si todas las ranuras están llenas y se crea una copia de seguridad adicional, se borrará la copia de seguridad más antigua.",
    "57": "La próxima copia de seguridad está programada para ejecutarse",
    "58": "en",
    "59": "Crear copia de seguridad ahora",
    "60": "Horario",
    "61": "Creado",
    "62": "Talla",
    "63": "Estado",
    "64": "Disponible",
    "65": "Restaurar",
    "66": "Creación de",
    "67": "Copia de seguridad en curso",
    "68": "Se está realizando una copia de seguridad. La mayoría de las acciones se desactivan hasta que finaliza la copia de seguridad.",
    "69": "Restauración en curso",
    "70": "La mayoría de las acciones están desactivadas hasta que finaliza la restauración.",
    "71": "Visión general",
    "72": "Media",
    "73": "Opciones",
    "74": "Red",
    "75": "Almacenamiento",
    "76": "Copias de seguridad",
    "77": "Compartir",
    "78": "Detenido",
    "79": "Ejecutar",
    "80": "En pausa",
    "81": "Información de memoria no disponible",
    "82": "Dependiendo del sistema operativo instalado y del estado activo del servidor, puede que no sea posible ver la utilización de la memoria.",
    "83": "DNS inverso",
    "84": "Todas las entradas deben tener un registro de reenvío correspondiente ya establecido en el proveedor de DNS del dominio.",
    "85": "Cualquier cambio en el registro de reenvío después de que se hayan establecido los registros DNS inversos, puede provocar que nuestro sistema elimine el DNS inverso para esta dirección.",
    "86": "Se ha solicitado el cambio de DNS inverso, pero puede tardar hasta 24 horas en procesarse. Recibirá un correo electrónico una vez que se haya completado el cambio.",
    "87": "El DNS inverso se ha actualizado correctamente. Puede tardar hasta 24 horas en resolverse por completo.",
    "88": "Entrada inversa no válida. No parece ser un dominio o nombre de host.",
    "89": "Para cambiar el DNS, debe especificar un dominio o nombre de host diferente.",
    "90": "Parece que falta un registro de reenvío para el dominio\/nombre de host especificado. Antes de poder configurar el DNS inverso, debes asegurarte de que el dominio\/nombre de host apunta a la IP de este servidor con un registro A o AAAA correspondiente.",
    "91": "El DNS inverso no está disponible, inténtelo más tarde.",
    "92": "No se ha podido establecer el registro. Vuelve a intentarlo más tarde.",
    "93": "Una solicitud está pendiente. Una entrada sólo puede modificarse después de que se haya procesado la solicitud anterior.",
    "94": "Reiniciar el servidor",
    "95": "¿Estás seguro de que quieres reiniciar este servidor?",
    "96": "Reinicie",
    "97": "Registro de construcción",
    "98": "Errores",
    "99": "Sugerencia -> Compruebe la primera y segunda Acciones Primarias.",
    "100": "Acciones principales",
    "101": "Subacciones",
    "102": "Restablecer contraseña",
    "103": "Usuario",
    "104": "Después de restablecer la contraseña, se le enviará la nueva contraseña a la dirección de correo electrónico de su cuenta. ¿Está seguro de que desea continuar?",
    "105": "Restablecer",
    "106": "Servidor de protección",
    "107": "Activar la protección impide que este servidor se reconstruya accidentalmente.",
    "108": "¿Estás seguro de que quieres proteger este servidor?",
    "109": "Proteja",
    "110": "Borrar acceso",
    "111": "¿Está seguro de que desea eliminar el acceso?",
    "112": "Desactivar la protección",
    "113": "¿Seguro que quieres desactivar la protección?",
    "114": "Desactivar",
    "115": "Revocar el acceso",
    "116": "¿Está seguro de que desea revocar su acceso?",
    "117": "Revocar ahora",
    "118": "¿Estás seguro de que quieres reconstruir este servidor?",
    "119": "Continúe en",
    "120": "Apagar el servidor",
    "121": "¿Estás seguro de que quieres apagar este servidor?",
    "122": "Apagado",
    "123": "Apagar el servidor",
    "124": "¿Estás seguro de que quieres apagar este servidor?",
    "125": "Cierre",
    "126": "¿Estás seguro de que quieres instalar el servidor sin claves SSH?",
    "127": "Instalar sin",
    "128": "¿Está seguro de que desea instalar",
    "129": "en este servidor?",
    "130": "Instalar ahora",
    "131": "¿Estás seguro de que no quieres instalar un sistema operativo?",
    "132": "Puede instalar desde CD\/DVD en la siguiente pantalla.",
    "133": "Prepararse para la autoinstalación",
    "134": "El proceso de instalación puede durar hasta 30 minutos.",
    "135": "Una vez instalado el servidor, se enviará un correo electrónico con las credenciales de acceso a la dirección que tengamos en cuenta.",
    "136": "Configuración del servidor...",
    "137": "La reconstrucción borrará todos los datos existentes e instalará un sistema operativo nuevo o un disco en blanco dependiendo de las opciones elegidas.",
    "138": "Aún no es demasiado tarde para cancelar esta reconstrucción.",
    "139": "La última reconstrucción ha fallado y no se puede recuperar. Debes iniciar de nuevo el proceso de reconstrucción.",
    "140": "Cancelar Reconstrucción",
    "141": "Nombre",
    "142": "El nombre del servidor le permite identificar fácilmente el servidor de su cuenta.",
    "143": "Al azar",
    "144": "Nombre de host",
    "145": "opcional",
    "146": "Si el servidor requiere un nombre de host válido, debe establecerlo aquí.",
    "147": "Zona horaria",
    "148": "La zona horaria que debe establecerse en el servidor.",
    "149": "Sistema operativo",
    "150": "Sistema operativo de autoinstalación",
    "151": "El servidor requiere un sistema operativo válido. Seleccione en la lista siguiente el sistema operativo que desea que se instale automáticamente en el servidor.",
    "152": "Autoinstalación",
    "153": "Instalar con plantilla",
    "154": "No hay plantillas de sistema operativo adecuadas disponibles",
    "155": "No hay plantillas de sistema operativo disponibles para las especificaciones de su servidor. Seleccione la opción de autoinstalación.",
    "156": "Final de la vida",
    "157": "Casi al final de la vida",
    "158": "Este sistema operativo ha llegado al final de su vida útil. Se aconseja no utilizarlo.",
    "159": "Este sistema operativo está cerca del final de su vida útil. Se aconseja no utilizarlo.",
    "160": "La autoinstalación puede limitar la capacidad del sistema para controlar completamente el servidor. Sólo debe utilizar esta opción si ninguno de los sistemas operativos automatizados es adecuado y se siente cómodo instalando desde medios ISO.",
    "161": "La opción Virtual Network Computing (VNC) se ha activado automáticamente para usted.",
    "162": "Red IPv6",
    "163": "IPv6 está actualmente disponible para este servidor pero no estará habilitado por defecto. Puede habilitarlo ahora si lo necesita, o más tarde en configuración de red.",
    "164": "No se han seleccionado claves SSH",
    "165": "Si no añade una clave SSH, activaremos la autenticación con contraseña y le enviaremos por correo electrónico la contraseña de root\/admin una vez que se haya creado el servidor.",
    "166": "Avanzado",
    "167": "Opciones avanzadas",
    "168": "Computación en red virtual (VNC)",
    "169": "Activar\/desactivar VNC. En realidad, no es necesario activar esta opción mientras se instala el servidor. Siempre se puede activar más tarde si es necesario.",
    "170": "Solucionadores de DNS públicos IPv4",
    "171": "Un servidor necesita dos resolvedores DNS. Puede cambiar los valores predeterminados del sistema por un conjunto preferido de resolvedores públicos.",
    "172": "Instalar con",
    "173": "Instale",
    "174": "Instalación fallida",
    "175": "El proceso de instalación ha encontrado un error. Si el problema persiste, póngase en contacto con el servicio de asistencia.",
    "176": "Inténtalo de nuevo",
    "177": "Reiniciar el proceso de instalación",
    "178": "Consulte el registro de compilación para identificar el error. Normalmente se especifica en la primera sección.",
    "179": "Ver el último registro de construcción",
    "180": "Por favor, espere...",
    "181": "El servidor se está construyendo actualmente. Volverás a tener acceso una vez terminado.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Desproteger",
    "185": "Proteja",
    "186": "Memoria",
    "187": "de",
    "188": "Usado",
    "189": "Gratis",
    "190": "Límite de tráfico superado",
    "191": "La red pública se limita a",
    "192": "de entrada y",
    "193": "de salida.",
    "194": "Tráfico de red",
    "195": "Sin límites",
    "196": "Reconstruir",
    "197": "Memoria:",
    "198": "CPU:",
    "199": "Almacenamiento:",
    "200": "Tráfico:",
    "201": "Red primaria:",
    "202": "Configurar el reenvío de red",
    "203": "IPv4 primario:",
    "204": "IPv6 primario:",
    "205": "Creado:",
    "206": "Conduce:",
    "207": "Principal",
    "208": "Pendiente",
    "209": "Listo",
    "210": "Discapacitados",
    "211": "Borrado de",
    "212": "Barco",
    "213": "Activado",
    "214": "Virtual Network Computing (VNC) te permite conectarte al servidor como si estuvieras delante de él. Sólo deberías activar esta opción si tienes problemas o necesitas instalar utilizando medios CD\/DVD.",
    "215": "Hay una sesión VNC activa",
    "216": "Puede abrir el navegador VNC (ventana emergente) o conectarse utilizando su propio cliente con los datos que se indican a continuación.",
    "217": "Puede abrir el navegador VNC (ventana emergente) para conectarse al servidor.",
    "218": "IP:",
    "219": "Puerto:",
    "220": "Contraseña:",
    "221": "El acceso VNC se realiza a través de una conexión no cifrada. Un atacante convenientemente posicionado para ver el tráfico de la red podría grabar y monitorizar tu actividad.",
    "222": "Activar el acceso VNC",
    "223": "Desactivar el acceso VNC",
    "224": "Navegador VNC",
    "225": "Contraseña de root\/administrador",
    "226": "Establezca una nueva contraseña de root o administrador. Si ha eliminado o no tiene instalado el agente invitado QEMU en su servidor, esta operación fallará. El servidor debe estar en ejecución para realizar esta acción.",
    "227": "Disponibilidad de IPv6",
    "228": "IPv6 está actualmente disponible para este servidor, pero aún no se le ha asignado una subred.",
    "229": "Habilitar red IPv6",
    "230": "Direcciones IPv4",
    "231": "Dirección",
    "232": "RDNS",
    "233": "Pasarela",
    "234": "Máscara de red",
    "235": "Resolvedores",
    "239": "Asignar dirección",
    "240": "Red secundaria",
    "241": "ID:",
    "242": "Interfaz:",
    "243": "Tipo:",
    "244": "MAC:",
    "245": "Velocidad (entrante):",
    "246": "Velocidad (salida):",
    "247": "CD\/DVD-ROM",
    "248": "Accionamiento Activo",
    "249": "Accionamiento Inactivo",
    "250": "Los CD\/DVD permiten instalar el servidor manualmente o arrancar desde un disco de rescate.",
    "251": "Seleccione una de las opciones y haga clic en Insertar. El servidor se configurará automáticamente para arrancar desde CD\/DVD.",
    "252": "No hay medios disponibles",
    "253": "Actualmente no disponemos de soportes para CD\/DVD.",
    "254": "CD\/DVD cargados",
    "255": "En",
    "256": "El CD\/DVD está cargado.",
    "257": "Expulsar",
    "258": "Pedido de barcos",
    "259": "Elija el dispositivo que desea que se intente primero.",
    "260": "Solicitar",
    "261": "Red primaria",
    "262": "Público",
    "263": "Acceso activado",
    "264": "Acceso minusválidos",
    "265": "Editar nombre",
    "266": "Gestionar los medios de comunicación",
    "267": "No compartirás este servidor con otros.",
    "268": "Acceso compartido",
    "269": "Ficha",
    "270": "Conceder acceso",
    "271": "Puede revocar su acceso en cualquier momento.",
    "272": "Revocar el acceso",
    "273": "verificando",
    "274": "La nueva contraseña ha sido enviada a su dirección de correo electrónico.",
    "275": "No se ha podido restablecer la contraseña.",
    "276": "Servidor creado con éxito.",
    "277": "El disco se ha habilitado correctamente. Es necesario reiniciar para completar el proceso.",
    "278": "El disco se ha desactivado correctamente. Es necesario reiniciar para completar el proceso.",
    "279": "Acceso eliminado con éxito.",
    "280": "Ficha aceptada.",
    "281": "El token suministrado no es válido.",
    "282": "Acceso actualizado correctamente.",
    "283": "Permisos actualizados correctamente.",
    "284": "Se ha añadido una nueva dirección IPv6. Es necesario reiniciar para configurar la dirección.",
    "285": "No hay más direcciones IPv6 disponibles.",
    "286": "Inserte",
    "287": "Tarea añadida a la cola correctamente.",
    "288": "Acción no disponible. Este servidor está protegido por DND.",
    "289": "Ya hay una tarea activa para este servidor en la cola.",
    "290": "ENTRADA",
    "291": "SALIDA",
    "292": "Recopilación de la configuración de compilación.",
    "293": "Asignación de subred IPv6.",
    "294": "Configurar DHCP como red de respaldo.",
    "295": "Configurar DHCP como red primaria.",
    "296": "Configuración de los límites de tráfico de la red.",
    "297": "Creación de la configuración.",
    "298": "Preparando el sistema operativo.",
    "299": "Instalando el sistema operativo.",
    "300": "Creando disco.",
    "301": "Configuración de VNC.",
    "302": "Ajuste de la configuración final.",
    "303": "Configurar mapas de puertos.",
    "304": "Arrancando servidor.",
    "305": "Completando.",
    "306": "Estadísticas",
    "307": "Ocultar",
    "308": "HDD",
    "309": "Para dormir",
    "310": "La dirección IPv6 se ha habilitado correctamente. Es necesario reiniciar el servidor para aplicar los cambios.",
    "311": "Dirección IPv6 desactivada correctamente. Es necesario reiniciar el servidor para aplicar los cambios.",
    "312": "¿Estás seguro de que quieres modificar la red de servidores?",
    "313": "Guardar",
    "314": "Dependiendo del sistema operativo instalado y de cómo se haya configurado la red en el servidor, puede que no sea posible aplicar estos cambios.",
    "315": "El nombre debe tener 3 caracteres o más y es un campo obligatorio.",
    "316": "Nombre de host inválido.",
    "317": "Ocultar opciones avanzadas"
}