{
    "dir": "ltr",
    "1": "Crear servidor",
    "2": "¿Qué paquete de recursos desea utilizar para crear este servidor?",
    "3": "Cree un servidor horario o seleccione un paquete de recursos.",
    "4": "No hay recursos disponibles para su cuenta.",
    "5": "Póngase en contacto con el servicio de asistencia para hablar de sus recursos y opciones de paquetes.",
    "6": "Por hora",
    "7": "Servidores",
    "8": "Disponible",
    "9": "Memoria",
    "10": "CPU",
    "11": "Cores",
    "12": "Almacenamiento",
    "13": "Tráfico",
    "14": "Se ha alcanzado el límite máximo del servidor. Póngase en contacto con el servicio de asistencia para consultar sus opciones de límite.",
    "15": "Seleccione una",
    "16": "Paquete",
    "17": "Precios sujetos a impuestos",
    "18": "Precios con impuestos incluidos",
    "19": "Paquete no disponible",
    "20": "Este paquete excede los límites de su cuenta. Póngase en contacto con el servicio de asistencia para analizar sus opciones de límite.",
    "21": "Gratis",
    "22": "mes",
    "23": "hora",
    "24": "CPU Cores",
    "25": "CPU Core",
    "26": "No hay paquetes disponibles para esta ubicación.",
    "27": "El sistema no dispone actualmente de paquetes para esta ubicación. Inténtelo de nuevo más tarde o póngase en contacto con el servicio de asistencia.",
    "28": "El sistema no dispone actualmente de recursos. Por favor, inténtelo de nuevo más tarde o póngase en contacto con el servicio de asistencia.",
    "29": "Se ha producido un error",
    "30": "Cree",
    "31": "Se ha producido un error irrecuperable. Póngase en contacto con el servicio de asistencia.",
    "32": "Demasiadas solicitudes. Inténtelo de nuevo en breve.",
    "33": "Si el problema persiste, póngase en contacto con el servicio de asistencia.",
    "34": "El lugar o paquete seleccionado no es válido. Por favor, seleccione otro lugar o paquete.",
    "35": "La ubicación seleccionada no es válida. Por favor, seleccione una ubicación diferente.",
    "36": "El paquete seleccionado no es válido. Por favor, seleccione otro paquete.",
    "37": "Se ha alcanzado el límite de recursos. Póngase en contacto con el servicio de asistencia para analizar las opciones de límite.",
    "38": "Tu saldo es demasiado bajo. Primero debes recargarlo para crear un servidor.",
    "39": "No se ha podido crear el servidor. Por favor, pruebe con otra ubicación o paquete.",
    "40": "Ubicación"
}