{
    "dir": "ltr",
    "1": "Weet je zeker dat je dit domein wilt verwijderen?",
    "2": "Annuleren",
    "3": "Verwijder",
    "4": "Actief",
    "5": "HTTP-modus",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Beide",
    "9": "Proxy-protocol",
    "10": "Uit",
    "11": "V1",
    "12": "V2",
    "13": "Sla",
    "14": "Domein toevoegen",
    "15": "Voor alle vermeldingen moet al een corresponderend A (forward) record zijn ingesteld bij de DNS-provider van het domein.",
    "16": "Een TXT-record is nodig voor het hoofddomein om het eigendom aan te tonen en moet de volgende waarde hebben:",
    "17": "Domein",
    "18": "Domeinen",
    "19": "Voeg  toe",
    "20": "Alle domeinen moeten een",
    "21": "Een DNS-record",
    "22": "wijzend naar",
    "23": "Status",
    "24": "Ingeschakeld",
    "25": "Uitgeschakeld",
    "26": "Je hebt geen domeinen",
    "27": "Service Poorten",
    "28": "Uw gedeelde IPv4-adres is",
    "29": "U kunt dit adres gebruiken in combinatie met de volgende vaste servicepoorten.",
    "30": "Service Poort 1",
    "31": "Service poort 2",
    "32": "Inactief",
    "33": "Service Poort 3",
    "34": "Configureerbare poorten",
    "35": "U kunt dit adres gebruiken in combinatie met de volgende configureerbare poorten.",
    "36": "Geen configureerbare poorten beschikbaar",
    "37": "Domein succesvol verwijderd.",
    "38": "Domein succesvol toegevoegd. Het kan enkele minuten duren voordat de wijzigingen zijn doorgevoerd.",
    "39": "Domein succesvol bijgewerkt. Het kan enkele minuten duren voordat de wijzigingen zijn doorgevoerd.",
    "40": "Fout bij verwijderen domein. Probeer het later nog eens.",
    "41": "Er is een fout opgetreden, probeer het later nog eens.",
    "42": "Geen IPv4-adressen gevonden.",
    "43": "Domein is al in gebruik.",
    "44": "Er is een onherstelbare fout opgetreden. Neem contact op met ondersteuning",
    "45": "Er lijkt een forward record te ontbreken voor het opgegeven domein\/hostnaam. U moet ervoor zorgen dat het domein\/hostnaam naar het juiste IP-adres verwijst met een bijbehorend A-record.",
    "46": "Er bestaat een forward record voor het opgegeven domein\/hostnaam, maar het domeinverificatie TXT record lijkt te ontbreken.",
    "47": "Ongeldige invoer. Het lijkt geen domein- of hostnaam te zijn.",
    "48": "Domein bestaat niet.",
    "49": "Geen poorten gevonden. Neem contact op met ondersteuning.",
    "50": "Er zijn dubbele poorten gevonden. De volgende poort wordt al gebruikt door een toegangspoort:",
    "51": "Dubbele poorten gevonden. Alle poorten moeten uniek zijn.",
    "52": "Een of meer poorten hebben een onjuiste waarde. Alle poorten moeten in het bereik van 1 - 65535 liggen en sluiten poort 80 & 443 uit.",
    "53": "Poort 80 kan niet worden gebruikt.",
    "54": "Poort 443 kan niet worden gebruikt.",
    "55": "Fout. Ontbrekende gegevens gevonden. Vernieuw de pagina.",
    "56": "De poorten zijn succesvol bijgewerkt. Het kan een paar minuten duren voordat de wijzigingen zijn doorgevoerd.",
    "57": "Er werden geen wijzigingen aangebracht."
}