{
    "dir": "ltr",
    "1": "Back-up verwijderen",
    "2": "Weet je zeker dat je deze back-up wilt verwijderen?",
    "3": "Annuleren",
    "4": "Verwijder",
    "5": "Herstellen vanaf back-up",
    "6": "Weet je zeker dat je de server wilt herstellen met deze back-up?",
    "7": "Herstel",
    "8": "Naam van de server",
    "9": "Instellingen",
    "10": "Sla",
    "11": "Servernaam succesvol bijgewerkt.",
    "12": "Teveel pogingen, probeer het later nog eens.",
    "13": "De servernaam moet tussen 3 en 60 tekens lang zijn en is een verplicht veld.",
    "14": "Back-up schema",
    "15": "Geen",
    "16": "Dagelijks",
    "17": "Wekelijks",
    "18": "Op de volgende dagen:",
    "19": "Maandag",
    "20": "Dinsdag",
    "21": "Woensdag",
    "22": "Donderdag",
    "23": "Vrijdag",
    "24": "Zaterdag",
    "25": "Zondag",
    "26": "Ongeldige tijd. Probeer het later nog eens.",
    "27": "Er wordt momenteel een back-up gemaakt. Instellingen kunnen alleen worden gewijzigd wanneer een back-up niet actief is.",
    "28": "Er wordt momenteel een restore uitgevoerd. Instellingen kunnen alleen worden gewijzigd wanneer een restore niet actief is.",
    "29": "Er wordt momenteel een back-up of terugzetting uitgevoerd. Instellingen kunnen alleen worden gewijzigd als er geen back-up of terugzetting actief is.",
    "30": "Back-ups zijn momenteel niet beschikbaar. Probeer het later nog eens.",
    "31": "Back-up schema succesvol gewist.",
    "32": "Back-ups succesvol gepland.",
    "33": "Ongeldige gegevens. Probeer het later nog eens.",
    "34": "Er was een probleem met het instellen van de geselecteerde dag. Probeer een andere dag te selecteren.",
    "35": "Op het volgende moment:",
    "36": "AM",
    "37": "PM",
    "38": "Update",
    "39": "Back-up succesvol verwijderd.",
    "40": "Er is al een back-up bezig.",
    "41": "Er is al een herstel bezig.",
    "42": "Er is al een back-up of restore bezig.",
    "43": "Back-up snelheid beperkt. Probeer later opnieuw.",
    "44": "De volgende fout is opgetreden:",
    "45": "Geen backup gevonden.",
    "46": "Back-up restores zijn momenteel niet beschikbaar. Probeer het later nog eens.",
    "47": "Herstel snelheid beperkt. Probeer later opnieuw.",
    "48": "Back-up",
    "49": "Back-ups zijn kopieën van de primaire schijf van de server. Eventueel aangesloten extra opslagruimte wordt niet opgenomen in de back-up.",
    "50": "Er zijn",
    "51": "slots voor back-ups.",
    "52": "Wij raden u aan uw server uit te schakelen voordat u een back-up maakt, zodat de gegevens op de schijf consistent blijven.",
    "53": "U gebruikt momenteel",
    "54": "van",
    "55": "slots.",
    "56": "Als alle slots vol zijn en er wordt een extra back-up gemaakt, dan wordt de oudste back-up gewist.",
    "57": "De volgende back-up is gepland",
    "58": "op",
    "59": "Maak nu een back-up",
    "60": "Schema",
    "61": "Gemaakt",
    "62": "Maat",
    "63": "Status",
    "64": "Beschikbaar",
    "65": "Herstel van",
    "66": "Het creëren van",
    "67": "Back-up in uitvoering",
    "68": "De meeste acties zijn uitgeschakeld totdat de back-up is voltooid.",
    "69": "Herstel in uitvoering",
    "70": "De meeste acties zijn uitgeschakeld totdat de restore is voltooid.",
    "71": "Overzicht",
    "72": "Media",
    "73": "Opties",
    "74": "Netwerk",
    "75": "Opslag",
    "76": "Back-ups",
    "77": "Het delen van",
    "78": "Gestopt",
    "79": "Running",
    "80": "Gepauzeerd",
    "81": "Geheugeninformatie niet beschikbaar",
    "82": "Afhankelijk van het geïnstalleerde besturingssysteem en de actieve status van de server is het mogelijk dat het geheugengebruik niet kan worden bekeken.",
    "83": "Omgekeerde DNS",
    "84": "Alle vermeldingen moeten al een corresponderend forward record hebben bij de DNS provider van het domein.",
    "85": "Elke wijziging van de forward record nadat reverse DNS records zijn ingesteld, kan ertoe leiden dat ons systeem reverse DNS voor dit adres verwijdert.",
    "86": "Omgekeerde DNS-wijziging aangevraagd, maar kan tot 24 uur duren om te verwerken. U ontvangt een e-mail zodra de wijziging is voltooid.",
    "87": "Reverse DNS is succesvol bijgewerkt. Het kan tot 24 uur duren voordat het volledig is opgelost.",
    "88": "Ongeldige reverse entry. Het lijkt geen domein of hostnaam te zijn.",
    "89": "De gevraagde vermelding komt overeen met wat momenteel is ingesteld. Om de DNS te wijzigen, moet u een ander domein of een andere hostnaam opgeven.",
    "90": "Een forward record lijkt te ontbreken voor het opgegeven domein\/hostname. Voordat u reverse DNS kunt instellen, moet u ervoor zorgen dat het domein\/hostname naar deze server IP verwijst met een overeenkomstige A of AAAA record.",
    "91": "Reverse DNS is momenteel niet beschikbaar. Probeer het later nog eens.",
    "92": "Het is niet gelukt het record in te stellen. Probeer het later nog eens.",
    "93": "Een verzoek is momenteel in behandeling. Een vermelding kan pas worden gewijzigd nadat het vorige verzoek is verwerkt.",
    "94": "Herstart de server",
    "95": "Weet je zeker dat je deze server opnieuw wilt opstarten?",
    "96": "Herstart",
    "97": "Bouwlogboek",
    "98": "Fouten",
    "99": "Tip -> Controleer de eerste en tweede Primaire Actie-items.",
    "100": "Primaire acties",
    "101": "Subacties",
    "102": "Wachtwoord opnieuw instellen",
    "103": "Gebruiker",
    "104": "Na het resetten van het wachtwoord wordt het nieuwe wachtwoord naar het e-mailadres van uw account gestuurd. Weet u zeker dat u door wilt gaan?",
    "105": "Reset",
    "106": "Server beschermen",
    "107": "Het inschakelen van de beveiliging voorkomt dat deze server per ongeluk wordt herbouwd.",
    "108": "Weet je zeker dat je deze server wilt beschermen?",
    "109": "Bescherm",
    "110": "Toegang verwijderen",
    "111": "Weet je zeker dat je de toegang wilt verwijderen?",
    "112": "Bescherming uitschakelen",
    "113": "Weet je zeker dat je de bescherming wilt uitschakelen?",
    "114": "Schakel  uit",
    "115": "Toegang intrekken",
    "116": "Weet u zeker dat u uw toegang wilt intrekken?",
    "117": "Herroep nu",
    "118": "Weet je zeker dat je deze server wilt herbouwen?",
    "119": "Ga verder",
    "120": "Server uitschakelen",
    "121": "Weet je zeker dat je deze server wilt uitschakelen?",
    "122": "Uitschakelen",
    "123": "Server afsluiten",
    "124": "Weet je zeker dat je deze server wilt afsluiten?",
    "125": "Shutdown",
    "126": "Weet je zeker dat je de server wilt installeren zonder SSH-sleutels?",
    "127": "Installeren zonder",
    "128": "Weet je zeker dat je",
    "129": "op deze server?",
    "130": "Nu installeren",
    "131": "Weet je zeker dat je geen besturingssysteem wilt installeren?",
    "132": "In het volgende scherm kunt u installeren vanaf CD\/DVD.",
    "133": "Voorbereiding voor zelfinstallatie",
    "134": "Het installatieproces kan tot 30 minuten duren.",
    "135": "Zodra de server is geïnstalleerd, wordt een e-mail gestuurd met de toegangsgegevens naar het adres dat bij ons bekend is.",
    "136": "Server Setup...",
    "137": "Heropbouw verwijdert alle bestaande gegevens en installeert een nieuw besturingssysteem of een lege schijf, afhankelijk van de gekozen opties.",
    "138": "Het is nog niet te laat om deze verbouwing te annuleren.",
    "139": "De laatste herbouw is mislukt en kan niet worden hersteld. U moet het bouwproces opnieuw starten.",
    "140": "Annuleren Herbouw",
    "141": "Naam",
    "142": "Met de servernaam kunt u de server onder uw account gemakkelijk identificeren.",
    "143": "Willekeurige",
    "144": "Hostname",
    "145": "optionele",
    "146": "Als de server een geldige hostnaam vereist, moet u die hier instellen.",
    "147": "Tijdzone",
    "148": "De tijdzone die op de server moet worden ingesteld.",
    "149": "Besturingssysteem",
    "150": "Zelf installeren besturingssysteem",
    "151": "De server vereist een geldig besturingssysteem. Selecteer in de onderstaande lijst het besturingssysteem dat u automatisch op de server wilt installeren.",
    "152": "Zelf installeren",
    "153": "Installeren met sjabloon",
    "154": "Geen geschikte besturingssysteemsjablonen beschikbaar",
    "155": "Er zijn geen besturingssysteemsjablonen beschikbaar voor uw serverspecificatie. Selecteer de optie voor zelf installeren.",
    "156": "Einde van het leven",
    "157": "Bijna Einde Leven",
    "158": "Dit besturingssysteem is einde levensduur. Het wordt afgeraden het te gebruiken.",
    "159": "Dit besturingssysteem is bijna op sterven na dood. Het wordt afgeraden het te gebruiken.",
    "160": "Zelf installeren kan het vermogen van het systeem om de server volledig te besturen beperken. U moet deze optie alleen gebruiken als geen van de geautomatiseerde besturingssystemen geschikt is en u zich goed voelt bij het installeren vanaf ISO media.",
    "161": "De optie Virtual Network Computing (VNC) is automatisch voor u ingeschakeld.",
    "162": "IPv6-netwerk",
    "163": "IPv6 is momenteel beschikbaar voor deze server, maar wordt niet standaard ingeschakeld. U kunt het nu inschakelen als u het nodig hebt, of later onder netwerkinstellingen.",
    "164": "Geen SSH-sleutels geselecteerd",
    "165": "Het toevoegen van een SSH-sleutel helpt uw server veilig te houden door ons in staat te stellen wachtwoordverificatie uit te schakelen. Als u er geen toevoegt, zullen wij wachtwoordverificatie inschakelen en u het root\/admin wachtwoord e-mailen zodra de server is gebouwd.",
    "166": "Geavanceerd",
    "167": "Geavanceerde opties",
    "168": "Virtual Network Computing (VNC)",
    "169": "VNC in-\/uitschakelen. U hoeft dit niet echt in te schakelen tijdens de installatie van de server. U kunt het altijd later inschakelen indien nodig.",
    "170": "IPv4 Openbare DNS-oplossers",
    "171": "Een server heeft twee DNS-resolvers nodig. U kunt de systeemstandaards omwisselen voor een voorkeursset van publieke resolvers.",
    "172": "Installeren met",
    "173": "Installeer",
    "174": "Installatie mislukt",
    "175": "Bij het installatieproces is een fout opgetreden. Als het probleem aanhoudt, neem dan contact op met support.",
    "176": "Probeer het opnieuw",
    "177": "Het installatieproces opnieuw starten",
    "178": "Bekijk het bouwlogboek om de fout te identificeren. Het staat meestal in de eerste sectie.",
    "179": "Bekijk het laatste bouwlogboek",
    "180": "Wacht even...",
    "181": "De server wordt momenteel gebouwd. Je krijgt weer toegang als hij klaar is.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Onbeschermd",
    "185": "Bescherm",
    "186": "Geheugen",
    "187": "van",
    "188": "Gebruikt",
    "189": "Gratis",
    "190": "Verkeerslimiet overschreden",
    "191": "Het openbare netwerk is beperkt tot",
    "192": "inkomend en",
    "193": "naar buiten.",
    "194": "Netwerkverkeer",
    "195": "Onbeperkt",
    "196": "Herbouw",
    "197": "Geheugen:",
    "198": "CPU:",
    "199": "Opslag:",
    "200": "Verkeer:",
    "201": "Primair netwerk:",
    "202": "Netwerk doorsturen configureren",
    "203": "Primaire IPv4:",
    "204": "Primaire IPv6:",
    "205": "Gemaakt:",
    "206": "Rijden:",
    "207": "Primair",
    "208": "In afwachting van",
    "209": "Klaar",
    "210": "Uitgeschakeld",
    "211": "Het verwijderen van",
    "212": "Boot",
    "213": "Ingeschakeld",
    "214": "Met Virtual Network Computing (VNC) kunt u verbinding maken met de server alsof u ervoor staat. U moet deze optie alleen inschakelen als u problemen hebt of als u moet installeren met behulp van cd\/dvd-media.",
    "215": "Een VNC-sessie is momenteel actief",
    "216": "U kunt de browser VNC openen (popup venster) of verbinding maken met uw eigen client met de hieronder vermelde gegevens.",
    "217": "U kunt de browser VNC openen (popup venster) om verbinding te maken met de server.",
    "218": "IP:",
    "219": "Haven:",
    "220": "Wachtwoord:",
    "221": "VNC-toegang verloopt via een niet-gecodeerde verbinding. Een aanvaller die het netwerkverkeer kan bekijken, kan uw activiteiten opnemen en controleren.",
    "222": "VNC-toegang inschakelen",
    "223": "VNC-toegang uitschakelen",
    "224": "Browser VNC",
    "225": "Root\/Administrator Wachtwoord",
    "226": "Stel een nieuw root- of beheerderswachtwoord in. Als u de QEMU-gastagent hebt verwijderd of niet op uw server hebt geïnstalleerd, zal deze handeling mislukken. De server moet draaien om deze handeling uit te voeren.",
    "227": "IPv6-beschikbaarheid",
    "228": "IPv6 is momenteel beschikbaar voor deze server, maar er is nog geen subnet toegewezen.",
    "229": "IPv6-netwerk inschakelen",
    "230": "IPv4-adressen",
    "231": "Adres",
    "232": "RDNS",
    "233": "Gateway",
    "234": "Netmask",
    "235": "Resolvers",
    "239": "Adres toewijzen",
    "240": "Secundair netwerk",
    "241": "ID:",
    "242": "Interface:",
    "243": "Type:",
    "244": "MAC:",
    "245": "Snelheid (inkomend):",
    "246": "Snelheid (uitgaand):",
    "247": "CD\/DVD-ROM",
    "248": "Drive Actief",
    "249": "Aandrijving Inactief",
    "250": "Met CD\/DVD's kunt u de server handmatig installeren of opstarten vanaf een rescue disk.",
    "251": "Selecteer een van de opties en klik op Insert. De server wordt automatisch ingesteld om op te starten vanaf CD\/DVD.",
    "252": "Geen media beschikbaar",
    "253": "We hebben momenteel geen CD\/DVD media.",
    "254": "CD\/DVD geladen",
    "255": "De",
    "256": "CD\/DVD is geladen.",
    "257": "Uitwerpen",
    "258": "Boot Order",
    "259": "Kies het apparaat dat u als eerste wilt proberen.",
    "260": "Toepassen",
    "261": "Primair netwerk",
    "262": "Publiek",
    "263": "Toegang ingeschakeld",
    "264": "Toegang voor gehandicapten",
    "265": "Naam bewerken",
    "266": "Media beheren",
    "267": "Je deelt deze server niet met anderen.",
    "268": "Gedeelde toegang",
    "269": "Token",
    "270": "Toegang verlenen",
    "271": "U kunt uw toegang op elk moment intrekken.",
    "272": "Toegang intrekken",
    "273": "het verifiëren van",
    "274": "Wachtwoord opnieuw ingesteld. Het nieuwe wachtwoord is naar uw e-mailadres gestuurd.",
    "275": "Wachtwoord reset mislukt. Probeer het later nog eens.",
    "276": "Server succesvol aangemaakt.",
    "277": "Schijf succesvol ingeschakeld. Een herstart is nodig om het proces te voltooien.",
    "278": "Schijf succesvol uitgeschakeld. Een herstart is nodig om het proces te voltooien.",
    "279": "Toegang succesvol verwijderd.",
    "280": "Token geaccepteerd.",
    "281": "Het verstrekte token is ongeldig.",
    "282": "Toegang succesvol bijgewerkt.",
    "283": "Machtigingen succesvol bijgewerkt.",
    "284": "Er is een nieuw IPv6-adres toegevoegd. Een herstart is nodig om het adres te configureren.",
    "285": "Er zijn geen IPv6-adressen meer beschikbaar.",
    "286": "Plaats",
    "287": "Taak toegevoegd aan wachtrij met succes.",
    "288": "Actie niet beschikbaar. Deze server is DND beveiligd.",
    "289": "Er staat al een actieve taak voor deze server in de wachtrij.",
    "290": "INBOUND",
    "291": "OUTBOUND",
    "292": "Verzamelen van bouwconfiguratie.",
    "293": "IPv6-subnet toewijzen.",
    "294": "DHCP configureren als back-up netwerk.",
    "295": "DHCP configureren als primair netwerk.",
    "296": "Configuratie van netwerkverkeerlimieten.",
    "297": "Configuratie maken.",
    "298": "Besturingssysteem voorbereiden.",
    "299": "Besturingssysteem installeren.",
    "300": "Schijf aanmaken.",
    "301": "VNC instellen.",
    "302": "Definitieve configuratie instellen.",
    "303": "Poortkaarten configureren.",
    "304": "Booting server.",
    "305": "Afronden.",
    "306": "Statistieken",
    "307": "Verberg",
    "308": "HDD",
    "309": "Slapen",
    "310": "IPv6-adres met succes ingeschakeld. Er is een herstart nodig om de wijzigingen toe te passen op de server.",
    "311": "IPv6-adres met succes uitgeschakeld. Er is een herstart nodig om de wijzigingen op de server toe te passen.",
    "312": "Weet je zeker dat je het servernetwerk wilt aanpassen?",
    "313": "Sla",
    "314": "Afhankelijk van het geïnstalleerde besturingssysteem en hoe netwerken zijn geconfigureerd op de server, is het mogelijk dat deze wijzigingen niet kunnen worden toegepast.",
    "315": "De naam moet uit 3 tekens of meer bestaan en is een verplicht veld.",
    "316": "Hostnaam ongeldig.",
    "317": "Geavanceerde opties verbergen",
    "318": "Specifiek routingsubnet",
    "319": "Er is een routingsubnet gekoppeld aan",
    "320": "en is vereist voor IPv6-connectiviteit. De volgende gateway en het primaire adres van het routing-subnet zijn geconfigureerd:",
    "321": "Voer de URL van een ISO op afstand in het vak hieronder in. De URL moet HTTPS zijn, maar mag niet het voorvoegsel https:\/\/ bevatten. Hij moet ook eindigen op .iso en geen omleidingen bevatten.",
    "322": "Het plaatsen van een ongeldige ISO kan ervoor zorgen dat het basisstation niet meer kan worden opgestart en moet worden uitgeworpen terwijl het basisstation is uitgeschakeld.",
    "323": "Aangepaste CD\/DVD",
    "324": "Vooraf ingestelde CD\/DVD",
    "325": "Aangepast",
    "326": "De opgegeven URL is ongeldig. Een URL moet correct geformatteerd zijn en een 200 HTTP-code retourneren. Re-directs zijn verboden.",
    "327": "In afwachting van wijzigingen",
    "328": "Een of meer wijzigingen aan de server zijn in behandeling. Wijzigingen kunnen worden verwerkt door een actie Restart (Opnieuw opstarten), Shutdown (Afsluiten) of Boot (Opstarten) uit te voeren vanuit dit controlepaneel.",
    "329": "VNC uitschakelen."
}