{
    "dir": "ltr",
    "1": "Salam,",
    "2": "Dasbor",
    "3": "Berbagi",
    "4": "Token akses memungkinkan Anda untuk meminta akses ke grup server, server, atau kunci SSH lain di sistem. Jika Anda mengenal pengguna lain yang memiliki akun di kami, buatlah token dan kirimkan kepada mereka. Mereka dapat menggunakan token tersebut untuk menugaskan Anda ke sumber daya tertentu.",
    "5": "Token akses berikut ini tersedia:",
    "6": "Dibuat:",
    "7": "Menghapus",
    "8": "Anda tidak memiliki token akses apa pun saat ini",
    "9": "Menghasilkan",
    "10": "Tutup",
    "11": "Keamanan",
    "12": "Autentikasi Dua Faktor",
    "13": "Kata sandi",
    "14": "Berbasis Aplikasi TOTP",
    "15": "Autentikasi dua faktor berbasis aplikasi menggunakan perangkat seluler Anda untuk memberikan lapisan keamanan ekstra untuk akun Anda.",
    "16": "Autentikasi dua faktor berhasil dinonaktifkan.",
    "17": "Instal aplikasi otentikasi OTP seperti Authy, 2FAS, Google Authenticator di perangkat seluler Anda.",
    "18": "Pindai kode QR atau masukkan kode rahasia Anda secara manual ke dalam aplikasi.",
    "19": "Masukkan kode enam digit yang disediakan oleh aplikasi autentikator.",
    "20": "Mengaktifkan TOTP",
    "21": "OTP YubiKey",
    "22": "Masukkan dan ketuk YubiKey Anda untuk mengisi bidang di bawah ini.",
    "23": "Aktifkan YubiKey",
    "24": "YubiKey (OTP)",
    "25": "Berbasis aplikasi TOTP",
    "26": "autentikasi dua faktor diaktifkan pada akun ini. Autentikasi dua faktor dapat dinonaktifkan dengan menggunakan tombol nonaktifkan.",
    "27": "Nonaktifkan",
    "28": "Kode cadangan",
    "29": "Berikut ini adalah kode cadangan sekali pakai yang tersedia:",
    "30": "Mengubah kata sandi akun Anda.",
    "31": "Kata sandi berhasil diperbarui.",
    "32": "Kata Sandi Saat Ini",
    "33": "Kata Sandi Baru",
    "34": "Simpan",
    "35": "Profil",
    "36": "Perubahan nama dan email tidak diperbolehkan pada akun ini. Jika Anda ingin mengubah salah satu dari rincian ini, hubungi bagian dukungan.",
    "37": "Profil berhasil diperbarui.",
    "38": "Nama",
    "39": "Alamat email",
    "40": "Zona waktu",
    "41": "Mata Uang Pilihan",
    "42": "Peringatan Masuk",
    "43": "Email akan dikirim setiap kali Anda masuk ke akun ini.",
    "44": "Keluar",
    "45": "Akun",
    "46": "Aktif",
    "47": "Mati",
    "48": "Login Terakhir",
    "49": "Tidak diketahui",
    "50": "Keseimbangan",
    "51": "Kredit",
    "52": "Jam",
    "53": "Pemberitahuan",
    "54": "Tidak ada notifikasi yang belum dibaca",
    "55": "Konsumsi Lalu Lintas",
    "56": "Dalam",
    "57": "Keluar",
    "58": "Total",
    "59": "Kode yang diberikan tidak valid.",
    "60": "Kode sandi satu kali salah atau sudah kedaluwarsa.",
    "61": "Nama harus terdiri dari 3 hingga 150 karakter dan merupakan bidang yang wajib diisi.",
    "62": "Alamat Email harus berupa alamat email yang valid dan merupakan bidang yang wajib diisi.",
    "63": "Kata Sandi Saat Ini adalah bidang yang wajib diisi.",
    "64": "Kata Sandi Baru harus terdiri dari 10 karakter atau lebih dan mengandung setidaknya satu huruf kecil, satu huruf besar, satu angka, dan satu karakter khusus.",
    "65": "Bahasa",
    "66": "Jika Anda telah mengubah bahasa,",
    "67": "memuat ulang halaman."
}