{
    "dir": "ltr",
    "1": "Apakah Anda yakin ingin menghapus domain ini?",
    "2": "Batal",
    "3": "Menghapus",
    "4": "Aktif",
    "5": "Mode HTTP",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Keduanya",
    "9": "Protokol Proksi",
    "10": "Mati",
    "11": "V1",
    "12": "V2",
    "13": "Simpan",
    "14": "Tambahkan Domain",
    "15": "Semua entri harus memiliki catatan A (forward) yang sesuai yang sudah ditetapkan di penyedia DNS domain.",
    "16": "Catatan TXT diperlukan untuk domain root untuk membuktikan kepemilikan dan harus memiliki nilai berikut:",
    "17": "Domain",
    "18": "Domain",
    "19": "Menambahkan",
    "20": "Semua domain harus memiliki",
    "21": "Catatan DNS",
    "22": "menunjuk ke",
    "23": "Status",
    "24": "Diaktifkan",
    "25": "Dinonaktifkan",
    "26": "Anda tidak memiliki domain apa pun",
    "27": "Pelabuhan Layanan",
    "28": "Alamat IPv4 bersama Anda adalah",
    "29": "Anda dapat menggunakan alamat ini bersama dengan port layanan tetap berikut ini.",
    "30": "Port Layanan 1",
    "31": "Port Layanan 2",
    "32": "Tidak aktif",
    "33": "Port Layanan 3",
    "34": "Port yang Dapat Dikonfigurasi",
    "35": "Anda dapat menggunakan alamat ini bersama dengan port yang dapat dikonfigurasi berikut ini.",
    "36": "Tidak tersedia port yang dapat dikonfigurasi",
    "37": "Domain berhasil dihapus.",
    "38": "Domain berhasil ditambahkan. Mungkin perlu beberapa menit agar perubahan menyebar.",
    "39": "Domain berhasil diperbarui. Mungkin perlu beberapa menit agar perubahan menyebar.",
    "40": "Kesalahan menghapus domain. Coba lagi nanti.",
    "41": "Terjadi kesalahan, coba lagi nanti.",
    "42": "Tidak ditemukan alamat IPv4.",
    "43": "Domain sudah digunakan.",
    "44": "Terjadi kesalahan yang tidak dapat dipulihkan, silakan hubungi dukungan",
    "45": "Catatan penerusan tampaknya tidak ada untuk domain\/nama host yang ditentukan. Anda harus memastikan bahwa domain\/nama host menunjuk ke IP yang benar dengan catatan A yang sesuai.",
    "46": "Catatan penerusan ada untuk domain\/nama host yang ditentukan, tetapi catatan TXT verifikasi domain tampaknya tidak ada.",
    "47": "Entri tidak valid, tampaknya bukan domain atau nama host.",
    "48": "Domain tidak ada.",
    "49": "Tidak ditemukan port. Hubungi dukungan.",
    "50": "Ditemukan port duplikat Port berikut ini sudah digunakan oleh port akses:",
    "51": "Ditemukan port duplikat. Semua port harus unik.",
    "52": "Satu atau beberapa port memiliki nilai yang salah. Semua port harus berada dalam kisaran 1 - 65535 dan tidak termasuk port 80 & 443.",
    "53": "Port 80 tidak dapat digunakan.",
    "54": "Port 443 tidak dapat digunakan.",
    "55": "Kesalahan, data tidak ditemukan, silakan refresh halaman.",
    "56": "Port berhasil diperbarui. Mungkin diperlukan beberapa menit agar perubahan menyebar.",
    "57": "Tidak ada perubahan yang dilakukan."
}