{
    "dir": "ltr",
    "1": "Buat Server",
    "2": "Paket sumber daya mana yang ingin Anda gunakan untuk membuat server ini?",
    "3": "Buat server per jam atau pilih paket sumber daya.",
    "4": "Tidak ada sumber daya yang tersedia untuk akun Anda.",
    "5": "Silakan hubungi bagian dukungan untuk mendiskusikan sumber daya dan pilihan paket Anda.",
    "6": "Setiap jam",
    "7": "Server",
    "8": "Tersedia",
    "9": "Memori",
    "10": "CPU",
    "11": "Core",
    "12": "Penyimpanan",
    "13": "Lalu Lintas",
    "14": "Batas maksimum server tercapai. Silakan hubungi dukungan untuk mendiskusikan opsi batas Anda.",
    "15": "Pilih",
    "16": "Paket",
    "17": "Harga belum termasuk pajak yang berlaku",
    "18": "Harga sudah termasuk pajak yang berlaku",
    "19": "Paket Tidak Tersedia",
    "20": "Paket ini melebihi batas akun Anda. Hubungi dukungan untuk mendiskusikan opsi batas Anda.",
    "21": "Gratis",
    "22": "bulan",
    "23": "jam",
    "24": "Inti CPU",
    "25": "Inti CPU",
    "26": "Tidak ada paket yang tersedia untuk lokasi ini.",
    "27": "Sistem saat ini tidak memiliki paket yang tersedia untuk lokasi ini. Silakan coba lagi nanti atau hubungi dukungan.",
    "28": "Sistem saat ini tidak memiliki sumber daya yang tersedia. Silakan coba lagi nanti atau hubungi dukungan.",
    "29": "Terjadi kesalahan",
    "30": "Membuat",
    "31": "Terjadi kesalahan yang tidak dapat dipulihkan. Hubungi dukungan.",
    "32": "Terlalu banyak permintaan, coba lagi segera.",
    "33": "Ada yang tidak beres. Hubungi dukungan jika masalah terus berlanjut.",
    "34": "Lokasi atau paket yang dipilih tidak valid, silakan pilih lokasi atau paket yang lain.",
    "35": "Lokasi yang dipilih tidak valid, silakan pilih lokasi lain.",
    "36": "Paket yang dipilih tidak valid, silakan pilih paket lain.",
    "37": "Batas sumber daya tercapai, silakan hubungi bagian dukungan untuk mendiskusikan opsi batas Anda.",
    "38": "Saldo kredit Anda terlalu rendah, Anda harus mengisi ulang terlebih dahulu untuk membuat server.",
    "39": "Server tidak dapat dibuat. Silakan coba lokasi atau paket yang berbeda.",
    "40": "Lokasi"
}