{
    "dir": "ltr",
    "1": "Hapus Cadangan",
    "2": "Apakah Anda yakin ingin menghapus cadangan ini?",
    "3": "Batal",
    "4": "Menghapus",
    "5": "Memulihkan dari Cadangan",
    "6": "Apakah Anda yakin ingin memulihkan server menggunakan cadangan ini?",
    "7": "Mengembalikan",
    "8": "Nama Server",
    "9": "Pengaturan",
    "10": "Simpan",
    "11": "Nama server berhasil diperbarui.",
    "12": "Terlalu banyak percobaan, silakan coba lagi nanti.",
    "13": "Nama Server harus terdiri dari 3 hingga 60 karakter dan merupakan bidang yang wajib diisi.",
    "14": "Jadwal Pencadangan",
    "15": "Tidak ada",
    "16": "Setiap hari",
    "17": "Mingguan",
    "18": "Pada hari-hari berikutnya:",
    "19": "Senin",
    "20": "Selasa",
    "21": "Rabu",
    "22": "Kamis",
    "23": "Jumat",
    "24": "Sabtu",
    "25": "Minggu",
    "26": "Waktu tidak valid. Coba lagi nanti.",
    "27": "Pencadangan sedang berlangsung. Pengaturan hanya dapat diubah ketika pencadangan tidak aktif.",
    "28": "Pemulihan sedang berlangsung. Pengaturan hanya dapat diubah ketika pemulihan tidak aktif.",
    "29": "Pencadangan atau pemulihan sedang berlangsung. Pengaturan hanya dapat diubah ketika pencadangan atau pemulihan tidak aktif.",
    "30": "Cadangan saat ini tidak tersedia, coba lagi nanti.",
    "31": "Jadwal pencadangan berhasil dihapus.",
    "32": "Pencadangan berhasil dijadwalkan.",
    "33": "Data tidak valid, coba lagi nanti.",
    "34": "Ada masalah dalam menetapkan hari yang dipilih. Coba pilih hari yang lain.",
    "35": "Pada waktu berikut:",
    "36": "AM",
    "37": "PM",
    "38": "Memperbarui",
    "39": "Cadangan berhasil dihapus.",
    "40": "Pencadangan sedang berlangsung.",
    "41": "Pemulihan sedang berlangsung.",
    "42": "Pencadangan atau pemulihan sedang berlangsung.",
    "43": "Tingkat pencadangan terbatas. Coba lagi nanti.",
    "44": "Terjadi kesalahan berikut ini:",
    "45": "Gagal menemukan cadangan.",
    "46": "Pemulihan cadangan saat ini tidak tersedia. Coba lagi nanti.",
    "47": "Laju pemulihan terbatas. Coba lagi nanti.",
    "48": "Cadangan",
    "49": "Cadangan adalah salinan dari disk utama server. Penyimpanan tambahan apa pun yang mungkin dilampirkan, tidak akan disertakan dalam cadangan.",
    "50": "Ada",
    "51": "slot untuk cadangan.",
    "52": "Kami sarankan agar Anda mematikan server sebelum membuat cadangan untuk memastikan konsistensi data pada disk.",
    "53": "Anda sedang menggunakan",
    "54": "keluar dari",
    "55": "slot.",
    "56": "Jika semua slot penuh dan cadangan tambahan dibuat, maka cadangan terlama akan dihapus.",
    "57": "Pencadangan berikutnya dijadwalkan untuk dijalankan",
    "58": "di",
    "59": "Buat Cadangan Sekarang",
    "60": "Jadwal",
    "61": "Dibuat",
    "62": "Ukuran",
    "63": "Status",
    "64": "Tersedia",
    "65": "Memulihkan",
    "66": "Menciptakan",
    "67": "Pencadangan dalam Proses",
    "68": "Pencadangan sedang berlangsung. Sebagian besar tindakan dinonaktifkan hingga pencadangan selesai.",
    "69": "Pemulihan dalam Proses",
    "70": "Pemulihan cadangan sedang berlangsung. Sebagian besar tindakan dinonaktifkan hingga pemulihan selesai.",
    "71": "Ikhtisar",
    "72": "Media",
    "73": "Pilihan",
    "74": "Jaringan",
    "75": "Penyimpanan",
    "76": "Cadangan",
    "77": "Berbagi",
    "78": "Berhenti",
    "79": "Menjalankan",
    "80": "Berhenti sejenak",
    "81": "Informasi Memori Tidak Tersedia",
    "82": "Tergantung pada sistem operasi yang diinstal dan status aktif server, mungkin tidak dapat melihat penggunaan memori.",
    "83": "Membalikkan DNS",
    "84": "Semua entri harus memiliki catatan penerusan yang sesuai yang sudah ditetapkan di penyedia DNS domain.",
    "85": "Setiap perubahan pada catatan penerusan setelah catatan DNS terbalik ditetapkan, dapat mengakibatkan sistem kami menghapus DNS terbalik untuk alamat ini.",
    "86": "Perubahan DNS terbalik yang diminta mungkin memerlukan waktu hingga 24 jam untuk diproses. Anda akan menerima email setelah perubahan selesai dilakukan.",
    "87": "Reverse DNS telah berhasil diperbarui. Mungkin diperlukan waktu hingga 24 jam untuk menyelesaikan sepenuhnya.",
    "88": "Entri balik tidak valid. Tampaknya bukan domain atau nama host.",
    "89": "Entri yang diminta sesuai dengan yang saat ini ditetapkan. Untuk mengubah DNS, Anda harus menentukan domain atau nama host yang berbeda.",
    "90": "Catatan penerusan tampaknya tidak ada untuk domain\/nama host yang ditentukan. Sebelum Anda dapat mengatur DNS terbalik, Anda harus memastikan bahwa domain\/nama host menunjuk ke IP server ini dengan catatan A atau AAAA yang sesuai.",
    "91": "DNS terbalik saat ini tidak tersedia, coba lagi nanti.",
    "92": "Gagal membuat rekor, coba lagi nanti.",
    "93": "Permintaan sedang menunggu keputusan. Entri hanya dapat diubah setelah permintaan sebelumnya diproses.",
    "94": "Mulai ulang server",
    "95": "Apakah Anda yakin ingin memulai ulang server ini?",
    "96": "Mulai ulang",
    "97": "Bangun Log",
    "98": "Kesalahan",
    "99": "Petunjuk -> Centang item Tindakan Utama pertama & kedua.",
    "100": "Tindakan Utama",
    "101": "Sub Tindakan",
    "102": "Atur Ulang Kata Sandi",
    "103": "Pengguna",
    "104": "Setelah mengatur ulang kata sandi, kata sandi baru akan dikirimkan ke alamat email akun Anda. Apakah Anda yakin ingin melanjutkan?",
    "105": "Atur ulang",
    "106": "Lindungi Server",
    "107": "Mengaktifkan perlindungan mencegah server ini dibangun ulang secara tidak sengaja.",
    "108": "Apakah Anda yakin ingin melindungi server ini?",
    "109": "Melindungi",
    "110": "Menghapus Akses",
    "111": "Apakah Anda yakin ingin menghapus akses?",
    "112": "Nonaktifkan Perlindungan",
    "113": "Apakah Anda yakin ingin menonaktifkan perlindungan?",
    "114": "Nonaktifkan",
    "115": "Mencabut Akses",
    "116": "Apakah Anda yakin ingin mencabut akses Anda?",
    "117": "Cabut Sekarang",
    "118": "Apakah Anda yakin ingin membangun ulang server ini?",
    "119": "Lanjutkan",
    "120": "Matikan Server",
    "121": "Apakah Anda yakin ingin mematikan server ini?",
    "122": "Matikan",
    "123": "Matikan Server",
    "124": "Apakah Anda yakin ingin mematikan server ini?",
    "125": "Matikan",
    "126": "Apakah Anda yakin ingin menginstal server tanpa kunci SSH?",
    "127": "Instal Tanpa",
    "128": "Apakah Anda yakin ingin menginstal",
    "129": "di server ini?",
    "130": "Instal Sekarang",
    "131": "Apakah Anda yakin tidak ingin menginstal sistem operasi?",
    "132": "Anda dapat menginstal dari CD\/DVD pada layar berikutnya.",
    "133": "Mempersiapkan Pemasangan Sendiri",
    "134": "Proses instalasi dapat memakan waktu hingga 30 menit.",
    "135": "Setelah server terinstal, sebuah email akan dikirimkan dengan kredensial akses ke alamat yang kita miliki di akun.",
    "136": "Server Setup...",
    "137": "Membangun ulang akan menghapus semua data yang ada dan menginstal sistem operasi baru atau disk kosong, tergantung opsi yang dipilih.",
    "138": "Masih belum terlambat untuk membatalkan pembangunan ulang ini.",
    "139": "Pembangunan ulang terakhir gagal dan tidak dapat dipulihkan. Anda harus memulai proses pembangunan kembali.",
    "140": "Batal Bangun Kembali",
    "141": "Nama",
    "142": "Nama server memungkinkan Anda mengidentifikasi server yang berada di bawah akun Anda dengan mudah.",
    "143": "Acak",
    "144": "Nama host",
    "145": "opsional",
    "146": "Jika server memerlukan nama hos yang valid, Anda harus mengaturnya di sini.",
    "147": "Zona waktu",
    "148": "Zona waktu yang harus ditetapkan pada server.",
    "149": "Sistem Operasi",
    "150": "Instal Sendiri Sistem Operasi",
    "151": "Server memerlukan sistem operasi yang valid. Pilih sistem operasi dari daftar di bawah ini yang ingin Anda instal secara otomatis pada server.",
    "152": "Instal Sendiri",
    "153": "Instal dengan Templat",
    "154": "Tidak tersedia templat sistem operasi yang sesuai",
    "155": "Tidak ada templat sistem operasi yang tersedia untuk spesifikasi server Anda. Silakan pilih opsi instal sendiri.",
    "156": "Akhir Kehidupan",
    "157": "Mendekati Akhir Hayat",
    "158": "Sistem operasi ini sudah berakhir masa pakainya, disarankan untuk tidak menggunakannya.",
    "159": "Sistem operasi ini sudah mendekati akhir masa pakainya, disarankan untuk tidak menggunakannya.",
    "160": "Instalasi sendiri dapat membatasi kemampuan sistem untuk mengontrol server sepenuhnya. Anda hanya boleh menggunakan opsi ini jika tidak ada sistem operasi otomatis yang cocok dan Anda merasa nyaman menginstal dari media ISO.",
    "161": "Opsi Virtual Network Computing (VNC) telah diaktifkan secara otomatis untuk Anda.",
    "162": "Jaringan IPv6",
    "163": "IPv6 saat ini tersedia untuk server ini, tetapi tidak akan diaktifkan secara default. Anda dapat mengaktifkannya sekarang jika Anda membutuhkannya, atau nanti di bawah pengaturan jaringan.",
    "164": "Tidak Ada Kunci SSH yang Dipilih",
    "165": "Menambahkan kunci SSH akan membantu menjaga server Anda tetap aman dengan mengizinkan kami menonaktifkan autentikasi kata sandi. Jika Anda tidak menambahkannya, kami akan mengaktifkan autentikasi kata sandi dan mengirimi Anda kata sandi root\/admin melalui email setelah server selesai dibangun.",
    "166": "Lanjutan",
    "167": "Opsi Lanjutan",
    "168": "Komputasi Jaringan Virtual (VNC)",
    "169": "Aktifkan\/nonaktifkan VNC. Anda tidak perlu mengaktifkannya saat menginstal server. Anda selalu dapat mengaktifkannya nanti jika diperlukan.",
    "170": "Penyelesai DNS Publik IPv4",
    "171": "Sebuah server memerlukan dua DNS resolver. Anda dapat menukar default sistem dengan seperangkat resolver publik yang disukai.",
    "172": "Instal dengan",
    "173": "Memasang",
    "174": "Instalasi Gagal",
    "175": "Proses instalasi mengalami kesalahan. Jika masalah berlanjut, hubungi dukungan.",
    "176": "Coba Lagi",
    "177": "Mulai Ulang Proses Penyiapan",
    "178": "Lihat log build untuk mengidentifikasi kesalahan. Biasanya ditentukan di bagian pertama.",
    "179": "Lihat Log Build Terbaru",
    "180": "Mohon tunggu...",
    "181": "Server saat ini sedang dibangun, Anda akan mendapatkan akses lagi setelah selesai.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Tidak melindungi",
    "185": "Melindungi",
    "186": "Memori",
    "187": "dari",
    "188": "Digunakan",
    "189": "Gratis",
    "190": "Batas Lalu Lintas Terlampaui",
    "191": "Jaringan publik terbatas pada",
    "192": "masuk dan",
    "193": "keluar.",
    "194": "Lalu Lintas Jaringan",
    "195": "Tidak terbatas",
    "196": "Membangun kembali",
    "197": "Memori:",
    "198": "CPU:",
    "199": "Penyimpanan:",
    "200": "Lalu lintas:",
    "201": "Jaringan Utama:",
    "202": "Mengonfigurasi Penerusan Jaringan",
    "203": "IPv4 primer:",
    "204": "IPv6 primer:",
    "205": "Dibuat:",
    "206": "Jalan:",
    "207": "Primer",
    "208": "Pending",
    "209": "Siap",
    "210": "Dinonaktifkan",
    "211": "Menghapus",
    "212": "Perahu",
    "213": "Diaktifkan",
    "214": "Virtual Network Computing (VNC) memungkinkan Anda terhubung ke server seolah-olah Anda berada di depannya. Anda hanya boleh mengaktifkan opsi ini jika Anda mengalami masalah atau perlu menginstal menggunakan media CD\/DVD.",
    "215": "Sesi VNC saat ini sedang Aktif",
    "216": "Anda dapat membuka browser VNC (jendela popup) atau menyambung menggunakan klien Anda sendiri dengan detail yang tercantum di bawah ini.",
    "217": "Anda dapat membuka browser VNC (jendela popup) untuk menyambung ke server.",
    "218": "IP:",
    "219": "Pelabuhan:",
    "220": "Kata sandi:",
    "221": "Akses VNC melalui koneksi yang tidak terenkripsi. Seorang penyerang yang diposisikan secara tepat untuk melihat lalu lintas jaringan dapat merekam dan memantau aktivitas Anda.",
    "222": "Mengaktifkan Akses VNC",
    "223": "Menonaktifkan Akses VNC",
    "224": "Browser VNC",
    "225": "Kata Sandi Root\/Administrator",
    "226": "Tetapkan kata sandi root atau administrator yang baru. Jika Anda menghapus atau tidak menginstal agen tamu QEMU di server Anda, operasi ini akan gagal. Server harus berjalan untuk melakukan tindakan ini.",
    "227": "Ketersediaan IPv6",
    "228": "IPv6 saat ini tersedia untuk server ini, tetapi subnet belum ditetapkan.",
    "229": "Mengaktifkan Jaringan IPv6",
    "230": "Alamat IPv4",
    "231": "Alamat",
    "232": "RDNS",
    "233": "Gerbang",
    "234": "Netmask",
    "235": "Penyelesai",
    "239": "Tetapkan Alamat",
    "240": "Jaringan Sekunder",
    "241": "ID:",
    "242": "Antarmuka:",
    "243": "Ketik:",
    "244": "MAC:",
    "245": "Kecepatan (masuk):",
    "246": "Kecepatan (keluar):",
    "247": "CD\/DVD-ROM",
    "248": "Drive Aktif",
    "249": "Drive Tidak Aktif",
    "250": "CD\/DVD memungkinkan Anda untuk menginstal server secara manual atau melakukan booting dari disk penyelamat.",
    "251": "Pilih salah satu opsi dan klik Sisipkan. Server akan secara otomatis diatur untuk melakukan booting dari CD\/DVD.",
    "252": "Tidak Ada Media yang Tersedia",
    "253": "Saat ini kami tidak memiliki media CD\/DVD untuk saat ini.",
    "254": "CD\/DVD Dimuat",
    "255": "The",
    "256": "CD\/DVD dimuat.",
    "257": "Keluarkan",
    "258": "Pesanan Perahu",
    "259": "Pilih perangkat yang ingin Anda coba terlebih dahulu.",
    "260": "Menerapkan",
    "261": "Jaringan Utama",
    "262": "Publik",
    "263": "Akses Diaktifkan",
    "264": "Akses Dinonaktifkan",
    "265": "Edit Nama",
    "266": "Kelola Media",
    "267": "Anda tidak berbagi server ini dengan orang lain.",
    "268": "Akses Bersama",
    "269": "Token",
    "270": "Berikan Akses",
    "271": "Server ini digunakan bersama dengan Anda. Anda dapat mencabut akses Anda kapan saja.",
    "272": "Mencabut Akses",
    "273": "memverifikasi",
    "274": "Berhasil mengatur ulang kata sandi. Kata sandi baru telah dikirim ke alamat email Anda.",
    "275": "Pengaturan ulang kata sandi gagal. Coba lagi nanti.",
    "276": "Server berhasil dibuat.",
    "277": "Disk berhasil diaktifkan. Diperlukan pengaktifan ulang untuk menyelesaikan proses.",
    "278": "Disk berhasil dinonaktifkan. Diperlukan pengaktifan ulang untuk menyelesaikan proses.",
    "279": "Akses berhasil dihapus.",
    "280": "Token diterima.",
    "281": "Token yang diberikan tidak valid.",
    "282": "Akses berhasil diperbarui.",
    "283": "Izin berhasil diperbarui.",
    "284": "Alamat IPv6 baru telah ditambahkan. Diperlukan boot ulang untuk mengonfigurasi alamat tersebut.",
    "285": "Tidak ada lagi alamat IPv6 yang tersedia.",
    "286": "Menyisipkan",
    "287": "Tugas berhasil ditambahkan ke antrean.",
    "288": "Tindakan tidak tersedia. Server ini dilindungi DND.",
    "289": "Tugas aktif untuk server ini sudah ada dalam antrean.",
    "290": "INBOUND",
    "291": "OUTBOUND",
    "292": "Mengumpulkan konfigurasi build.",
    "293": "Menetapkan subnet IPv6.",
    "294": "Mengkonfigurasi DHCP sebagai jaringan cadangan.",
    "295": "Mengkonfigurasi DHCP sebagai jaringan utama.",
    "296": "Mengonfigurasi batas lalu lintas jaringan.",
    "297": "Membuat konfigurasi.",
    "298": "Mempersiapkan sistem operasi.",
    "299": "Menginstal sistem operasi.",
    "300": "Membuat disk.",
    "301": "Menyiapkan VNC.",
    "302": "Menetapkan konfigurasi akhir.",
    "303": "Mengkonfigurasi peta port.",
    "304": "Mem-boot server.",
    "305": "Selesai.",
    "306": "Statistik",
    "307": "Sembunyikan",
    "308": "HDD",
    "309": "Tidur",
    "310": "Alamat IPv6 berhasil diaktifkan. Diperlukan pengaktifan ulang untuk menerapkan perubahan pada server.",
    "311": "Alamat IPv6 berhasil dinonaktifkan. Diperlukan pengaktifan ulang untuk menerapkan perubahan pada server.",
    "312": "Apakah Anda yakin ingin memodifikasi jaringan server?",
    "313": "Simpan",
    "314": "Tergantung pada sistem operasi yang diinstal dan bagaimana jaringan telah dikonfigurasi pada server, perubahan ini mungkin tidak dapat diterapkan.",
    "315": "Nama harus terdiri dari 3 karakter atau lebih dan merupakan bidang yang wajib diisi.",
    "316": "Nama host tidak valid.",
    "317": "Menyembunyikan Opsi Lanjutan",
    "318": "Blok Perutean Khusus",
    "319": "Blok perutean telah dilampirkan ke subnet ini dan diperlukan untuk konektivitas IPv6. Gateway dan alamat utama berikut telah dikonfigurasi:"
}