{
    "dir": "ltr",
    "1": "Vytvorenie servera",
    "2": "Ktorý balík prostriedkov chcete použiť na vytvorenie tohto servera?",
    "3": "Vytvorte hodinový server alebo vyberte balík prostriedkov.",
    "4": "Pre vaše konto nie sú k dispozícii žiadne zdroje.",
    "5": "Obráťte sa na podporu a prediskutujte svoje možnosti zdrojov a balíkov.",
    "6": "Hodinové",
    "7": "Servery",
    "8": "Využite",
    "9": "Pamäť",
    "10": "CPU",
    "11": "Jadrá",
    "12": "Úložisko",
    "13": "Doprava",
    "14": "Dosiahnutý maximálny limit servera. Kontaktujte prosím podporu a prediskutujte možnosti vášho limitu.",
    "15": "Vyberte si",
    "16": "Balík",
    "17": "Ceny podliehajú platným daniam",
    "18": "Ceny vrátane platných daní",
    "19": "Balík nedostupný",
    "20": "Tento balík presahuje limity vášho účtu. Kontaktujte podporu a poraďte sa o možnostiach limitov.",
    "21": "Bezplatne",
    "22": "mesiac",
    "23": "hodina",
    "24": "Jadrá CPU",
    "25": "Jadro CPU",
    "26": "Pre toto miesto nie sú k dispozícii žiadne balíky.",
    "27": "Systém momentálne nemá k dispozícii žiadne balíky pre toto miesto. Skúste to prosím neskôr alebo kontaktujte podporu.",
    "28": "Systém momentálne nemá k dispozícii žiadne zdroje. Skúste to prosím neskôr alebo kontaktujte podporu.",
    "29": "Vyskytla sa chyba",
    "30": "Vytvoriť stránku",
    "31": "Vyskytla sa neopraviteľná chyba. Kontaktujte podporu.",
    "32": "Príliš veľa požiadaviek. Skúste to čoskoro znova.",
    "33": "Niečo sa pokazilo. Ak problém pretrváva, kontaktujte podporu.",
    "34": "Vybrané miesto alebo balík je neplatný. Vyberte iné miesto alebo balík.",
    "35": "Vybrané miesto je neplatné. Vyberte iné miesto.",
    "36": "Vybraný balík je neplatný. Vyberte iný balík.",
    "37": "Limit zdrojov dosiahnutý. Kontaktujte podporu a prekonzultujte možnosti limitu.",
    "38": "Váš kreditný zostatok je príliš nízky. Ak chcete vytvoriť server, musíte ho najprv dobiť.",
    "39": "Server sa nepodarilo vytvoriť. Skúste použiť iné umiestnenie alebo balík.",
    "40": "Umiestnenie"
}