{
    "dir": "ltr",
    "1": "Ste si istí, že chcete túto doménu odstrániť?",
    "2": "Zrušiť",
    "3": "Odstrániť",
    "4": "Aktívne",
    "5": "Režim HTTP",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Obe stránky",
    "9": "Protokol proxy",
    "10": "Vypnuté",
    "11": "V1",
    "12": "V2",
    "13": "Uložiť",
    "14": "Pridať doménu",
    "15": "Všetky záznamy musia mať u poskytovateľa DNS domény už nastavený zodpovedajúci záznam A (forward).",
    "16": "Pre koreňovú doménu je potrebný záznam TXT, ktorý preukazuje vlastníctvo a mal by mať nasledujúcu hodnotu:",
    "17": "Doména",
    "18": "Domény",
    "19": "Pridať",
    "20": "Všetky domény musia mať",
    "21": "Záznam DNS",
    "22": "ukazujúc na",
    "23": "Stav",
    "24": "Povolené",
    "25": "Bezbariérový",
    "26": "Nemáte žiadne domény",
    "27": "Servisné porty",
    "28": "Vaša zdieľaná adresa IPv4 je",
    "29": "Túto adresu môžete používať v spojení s nasledujúcimi pevnými servisnými portami.",
    "30": "Servisný port 1",
    "31": "Servisný port 2",
    "32": "Neaktívne",
    "33": "Servisný port 3",
    "34": "Konfigurovateľné porty",
    "35": "Túto adresu môžete použiť v spojení s nasledujúcimi konfigurovateľnými portami.",
    "36": "Nie sú k dispozícii žiadne konfigurovateľné porty",
    "37": "Doména bola úspešne odstránená.",
    "38": "Doména bola úspešne pridaná. Propagácia zmien môže trvať niekoľko minút.",
    "39": "Doména bola úspešne aktualizovaná. Propagácia zmien môže trvať niekoľko minút.",
    "40": "Chyba pri odstraňovaní domény. Skúste to neskôr.",
    "41": "Vyskytla sa chyba. Skúste to neskôr.",
    "42": "Nenašli sa žiadne adresy IPv4.",
    "43": "Doména sa už používa.",
    "44": "Vyskytla sa neopraviteľná chyba. Kontaktujte prosím podporu",
    "45": "Zdá sa, že pre zadanú doménu\/názov hostiteľa chýba záznam o presmerovaní. Musíte sa uistiť, že doména\/názov hostiteľa ukazuje na správnu IP adresu s príslušným záznamom A.",
    "46": "Pre zadanú doménu\/názov hostiteľa existuje záznam o presmerovaní, ale zdá sa, že chýba záznam TXT o overení domény.",
    "47": "Zdá sa, že nejde o doménu alebo názov hostiteľa.",
    "48": "Doména neexistuje.",
    "49": "Nenašli sa žiadne porty. Kontaktujte podporu.",
    "50": "Našli sa duplicitné porty. Nasledujúci port je už používaný prístupovým portom:",
    "51": "Našli sa duplicitné porty. Všetky porty by mali byť jedinečné.",
    "52": "Jeden alebo viac portov má nesprávnu hodnotu. Všetky porty by mali byť v rozsahu 1 - 65535 a nezahŕňajú porty 80 a 443.",
    "53": "Port 80 nie je možné použiť.",
    "54": "Port 443 nemožno použiť.",
    "55": "Chyba. Našli sa chýbajúce údaje. Obnovte stránku.",
    "56": "Porty sa úspešne aktualizovali. Môže trvať niekoľko minút, kým sa zmeny rozšíria.",
    "57": "Neboli vykonané žiadne zmeny.",
    "58": "Aktualizácia"
}