{
    "dir": "ltr",
    "1": "Odstránenie zálohovania",
    "2": "Ste si istí, že chcete túto zálohu odstrániť?",
    "3": "Zrušiť",
    "4": "Odstrániť",
    "5": "Obnovenie zo zálohy",
    "6": "Ste si istí, že chcete obnoviť server pomocou tejto zálohy?",
    "7": "Obnovenie",
    "8": "Názov servera",
    "9": "Nastavenia",
    "10": "Uložiť",
    "11": "Názov servera bol úspešne aktualizovaný.",
    "12": "Príliš veľa pokusov, skúste to prosím neskôr.",
    "13": "Názov servera musí mať od 3 do 60 znakov a je to povinné pole.",
    "14": "Plán zálohovania",
    "15": "Žiadne",
    "16": "Denne",
    "17": "Týždeň",
    "18": "V nasledujúcich dňoch:",
    "19": "Pondelok",
    "20": "Utorok",
    "21": "Streda",
    "22": "Štvrtok",
    "23": "Piatok",
    "24": "Sobota",
    "25": "Nedeľa",
    "26": "Neplatný čas. Skúste to neskôr.",
    "27": "V súčasnosti prebieha zálohovanie. Nastavenia je možné meniť len vtedy, keď zálohovanie nie je aktívne.",
    "28": "Práve prebieha obnovenie. Nastavenia je možné meniť len vtedy, keď obnovenie nie je aktívne.",
    "29": "V súčasnosti prebieha zálohovanie alebo obnovenie. Nastavenia je možné meniť len vtedy, keď zálohovanie alebo obnovenie nie je aktívne.",
    "30": "Zálohovanie je momentálne nedostupné. Skúste to neskôr.",
    "31": "Plán zálohovania bol úspešne vymazaný.",
    "32": "Zálohovanie bolo úspešne naplánované.",
    "33": "Neplatné údaje. Skúste to neskôr.",
    "34": "Nastal problém s nastavením vybraného dňa. Skúste vybrať iný deň.",
    "35": "V nasledujúcom čase:",
    "36": "AM",
    "37": "PM",
    "38": "Aktualizácia",
    "39": "Zálohovanie úspešne odstránené.",
    "40": "Zálohovanie už prebieha.",
    "41": "Obnova už prebieha.",
    "42": "Zálohovanie alebo obnovenie už prebieha.",
    "43": "Rýchlosť zálohovania je obmedzená. Skúste to neskôr.",
    "44": "Vyskytla sa nasledujúca chyba:",
    "45": "Nepodarilo sa nájsť zálohu.",
    "46": "Obnovenie zálohovania momentálne nie je k dispozícii. Skúste to neskôr.",
    "47": "Obnovenie rýchlosti je obmedzené. Skúste to neskôr.",
    "48": "Zálohovanie",
    "49": "Zálohy sú kópie primárneho disku servera. Akékoľvek ďalšie úložisko, ktoré môže byť pripojené, nebude zahrnuté do zálohy.",
    "50": "Existujú",
    "51": "sloty pre zálohy.",
    "52": "Pred vytvorením zálohy odporúčame vypnúť server, aby sa zabezpečila konzistencia údajov na disku.",
    "53": "Momentálne používate",
    "54": "z",
    "55": "sloty.",
    "56": "Ak sú všetky sloty plné a vytvorí sa ďalšia záloha, potom sa vymaže najstaršia záloha.",
    "57": "Ďalšie zálohovanie je naplánované na spustenie",
    "58": "na adrese",
    "59": "Vytvoriť zálohu teraz",
    "60": "Plán",
    "61": "Vytvorené",
    "62": "Veľkosť",
    "63": "Stav",
    "64": "Dostupné na",
    "65": "Obnovenie",
    "66": "Vytvorenie stránky",
    "67": "Prebiehajúce zálohovanie",
    "68": "Práve prebieha zálohovanie. Väčšina akcií je zakázaná, kým sa zálohovanie nedokončí.",
    "69": "Prebiehajúce obnovenie",
    "70": "Práve prebieha obnova zálohy. Väčšina akcií je zakázaná, kým sa obnova nedokončí.",
    "71": "Prehľad",
    "72": "Médiá",
    "73": "Možnosti",
    "74": "Sieť",
    "75": "Úložisko",
    "76": "Zálohovanie",
    "77": "Zdieľanie",
    "78": "Zastavené",
    "79": "Beh",
    "80": "Pozastavenie",
    "81": "Informácie o pamäti nedostupné",
    "82": "V závislosti od nainštalovaného operačného systému a aktívneho stavu servera nemusí byť možné zobraziť využitie pamäte.",
    "83": "Reverzný systém DNS",
    "84": "Všetky záznamy musia mať u poskytovateľa DNS domény už nastavený zodpovedajúci záznam o presmerovaní.",
    "85": "Akákoľvek zmena záznamu forward po nastavení reverzných záznamov DNS môže mať za následok, že náš systém odstráni reverzný DNS pre túto adresu.",
    "86": "Vyžiadaná zmena reverzného DNS môže trvať až 24 hodín. Po dokončení zmeny dostanete e-mail.",
    "87": "Reverzný systém DNS bol úspešne aktualizovaný. Úplné vyriešenie môže trvať až 24 hodín.",
    "88": "Neplatný reverzný záznam. Nezdá sa, že ide o doménu alebo názov hostiteľa.",
    "89": "Požadovaná položka sa zhoduje s aktuálne nastavenou položkou. Ak chcete zmeniť DNS, musíte zadať inú doménu alebo názov hostiteľa.",
    "90": "Zdá sa, že pre zadanú doménu\/názov hostiteľa chýba dopredný záznam. Pred nastavením reverzného DNS sa musíte uistiť, že doména\/názov hostiteľa ukazuje na IP adresu tohto servera s príslušným záznamom A alebo AAAA.",
    "91": "Reverzný DNS je momentálne nedostupný. Skúste to neskôr.",
    "92": "Nepodarilo sa nastaviť záznam. Skúste to neskôr.",
    "93": "Žiadosť je v súčasnosti v štádiu riešenia. Záznam je možné zmeniť až po spracovaní predchádzajúcej žiadosti.",
    "94": "Reštartovanie servera",
    "95": "Ste si istí, že chcete reštartovať tento server?",
    "96": "Reštartovanie stránky",
    "97": "Zostavenie denníka",
    "98": "Chyby",
    "99": "Tip -> Skontrolujte prvú a druhú položku primárnej akcie.",
    "100": "Primárne akcie",
    "101": "Dielčie akcie",
    "102": "Obnovenie hesla",
    "103": "Používateľ",
    "104": "Po obnovení hesla vám bude na e-mailovú adresu účtu odoslané nové heslo. Určite chcete pokračovať?",
    "105": "Obnovenie",
    "106": "Ochrana servera",
    "107": "Zapnutím ochrany sa zabráni náhodnému obnoveniu tohto servera.",
    "108": "Ste si istí, že chcete chrániť tento server?",
    "109": "Chráňte stránku",
    "110": "Odstránenie prístupu",
    "111": "Ste si istí, že chcete odstrániť prístup?",
    "112": "Zakázať ochranu",
    "113": "Ste si istí, že chcete vypnúť ochranu?",
    "114": "Zakázať",
    "115": "Zrušenie prístupu",
    "116": "Ste si istí, že chcete zrušiť svoj prístup?",
    "117": "Odvolať teraz",
    "118": "Ste si istí, že chcete tento server obnoviť?",
    "119": "Pokračovať",
    "120": "Vypnutie napájania servera",
    "121": "Ste si istí, že chcete vypnúť tento server?",
    "122": "Vypnutie napájania",
    "123": "Vypnutie servera",
    "124": "Ste si istí, že chcete tento server vypnúť?",
    "125": "Vypnutie",
    "126": "Ste si istí, že chcete nainštalovať server bez kľúčov SSH?",
    "127": "Inštalácia bez",
    "128": "Ste si istí, že chcete nainštalovať",
    "129": "na tomto serveri?",
    "130": "Nainštalovať teraz",
    "131": "Ste si istí, že nechcete nainštalovať operačný systém?",
    "132": "Na ďalšej obrazovke môžete inštalovať z CD\/DVD.",
    "133": "Príprava na vlastnú inštaláciu",
    "134": "Proces inštalácie môže trvať až 30 minút.",
    "135": "Po inštalácii servera vám bude na adresu, ktorú máme na účte, zaslaný e-mail s prístupovými údajmi.",
    "136": "Nastavenie servera...",
    "137": "Pri obnove sa odstránia všetky existujúce údaje a nainštaluje sa nový operačný systém alebo prázdny disk v závislosti od zvolených možností.",
    "138": "Ešte stále nie je neskoro zrušiť túto prestavbu.",
    "139": "Posledná prestavba zlyhala a nedá sa obnoviť. Musíte začať proces zostavovania znova.",
    "140": "Zrušiť prestavbu",
    "141": "Názov",
    "142": "Názov servera vám umožní ľahko identifikovať server pod vaším účtom.",
    "143": "Náhodné",
    "144": "Hostname",
    "145": "voliteľné",
    "146": "Ak server vyžaduje platné meno hostiteľa, mali by ste ho nastaviť tu.",
    "147": "Časové pásmo",
    "148": "Časové pásmo, ktoré má byť nastavené na serveri.",
    "149": "Operačný systém",
    "150": "Samostatná inštalácia operačného systému",
    "151": "Server vyžaduje platný operačný systém. Vyberte operačný systém z nižšie uvedeného zoznamu, ktorý chcete automaticky nainštalovať na server.",
    "152": "Vlastná inštalácia",
    "153": "Inštalácia pomocou šablóny",
    "154": "Nie sú k dispozícii žiadne vhodné šablóny operačného systému",
    "155": "Pre vašu špecifikáciu servera nie sú k dispozícii žiadne šablóny operačného systému. Vyberte možnosť vlastnej inštalácie.",
    "156": "Koniec života",
    "157": "Blízky koniec života",
    "158": "Tento operačný systém je po životnosti. Odporúča sa ho nepoužívať.",
    "159": "Tento operačný systém je takmer na konci životnosti. Odporúča sa ho nepoužívať.",
    "160": "Samostatná inštalácia môže obmedziť schopnosť systémov plne ovládať server. Túto možnosť by ste mali použiť len v prípade, že žiadny z automatizovaných operačných systémov nie je vhodný a vyhovuje vám inštalácia z médií ISO.",
    "161": "Automaticky bola povolená možnosť virtuálneho sieťového počítača (VNC).",
    "162": "Sieť IPv6",
    "163": "Protokol IPv6 je v súčasnosti pre tento server k dispozícii, ale nebude predvolene povolený. Ak ho potrebujete, môžete ho povoliť teraz alebo neskôr v nastaveniach siete.",
    "164": "Nie sú vybrané žiadne kľúče SSH",
    "165": "Pridanie kľúča SSH pomôže zabezpečiť váš server tým, že nám umožní vypnúť overovanie heslom. Ak ho nepridáte, overovanie heslom povolíme a po vytvorení servera vám pošleme e-mail s heslom root\/administrátora.",
    "166": "Pokročilé",
    "167": "Rozšírené možnosti",
    "168": "Virtuálna sieťová výpočtová technika (VNC)",
    "169": "Povolenie\/zakázanie VNC. Počas inštalácie servera to naozaj nemusíte povoľovať. V prípade potreby to môžete kedykoľvek povoliť neskôr.",
    "170": "Verejné resolvery DNS IPv4",
    "171": "Server vyžaduje dva resolvery DNS. Môžete vymeniť predvolené nastavenia systému za preferovanú sadu verejných resolverov.",
    "172": "Inštalácia pomocou",
    "173": "Inštalácia stránky",
    "174": "Inštalácia zlyhala",
    "175": "V procese inštalácie sa vyskytla chyba. Ak problém pretrváva, kontaktujte podporu.",
    "176": "Skúste to znova",
    "177": "Reštartovanie procesu nastavenia",
    "178": "Pozrite si protokol zostavenia a identifikujte chybu. Zvyčajne je uvedená v prvej časti.",
    "179": "Zobraziť najnovší záznam o zostavení",
    "180": "Počkajte, prosím...",
    "181": "Server sa momentálne buduje. Prístup k nemu získate po dokončení.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Zrušenie ochrany",
    "185": "Chráňte stránku",
    "186": "Pamäť",
    "187": "z",
    "188": "Použité",
    "189": "Bezplatne",
    "190": "Prekročenie dopravného limitu",
    "191": "Verejná sieť je obmedzená na",
    "192": "prichádzajúce a",
    "193": "odchádzajúce.",
    "194": "Sieťová prevádzka",
    "195": "Neobmedzené",
    "196": "Prestavba",
    "197": "Pamäť:",
    "198": "CPU:",
    "199": "Skladovanie:",
    "200": "Doprava:",
    "201": "Primárna sieť:",
    "202": "Konfigurácia sieťového presmerovania",
    "203": "Primárna IPv4:",
    "204": "Primárna IPv6:",
    "205": "Vytvorené:",
    "206": "Pohon:",
    "207": "Primárne",
    "208": "Čaká sa na",
    "209": "Pripravené",
    "210": "Bezbariérový",
    "211": "Odstránenie stránky",
    "212": "Loď",
    "213": "Povolené",
    "214": "Virtuálna sieťová komunikácia (VNC) vám umožňuje pripojiť sa k serveru, ako keby ste boli pred ním. Túto možnosť by ste mali zapnúť len v prípade problémov alebo potreby inštalácie pomocou CD\/DVD médií.",
    "215": "Relácia VNC je momentálne aktívna",
    "216": "Môžete otvoriť prehliadač VNC (vyskakovacie okno) alebo sa pripojiť pomocou vlastného klienta s údajmi uvedenými nižšie.",
    "217": "Na pripojenie k serveru môžete otvoriť prehliadač VNC (vyskakovacie okno).",
    "218": "IP:",
    "219": "Prístav:",
    "220": "Heslo:",
    "221": "Prístup k VNC sa uskutočňuje prostredníctvom nešifrovaného pripojenia. Útočník, ktorý je vhodne umiestnený na sledovanie sieťovej prevádzky, môže zaznamenávať a monitorovať vašu činnosť.",
    "222": "Povolenie prístupu VNC",
    "223": "Zakázanie prístupu VNC",
    "224": "Prehliadač VNC",
    "225": "Heslo koreňového systému\/administrátora",
    "226": "Nastavte nové heslo roota alebo administrátora. Ak ste odstránili alebo nemáte na serveri nainštalovaného hosťovského agenta QEMU, táto operácia zlyhá. Aby ste mohli vykonať túto akciu, musí byť server spustený.",
    "227": "Dostupnosť protokolu IPv6",
    "228": "Pre tento server je v súčasnosti k dispozícii IPv6, ale podsieť ešte nebola pridelená.",
    "229": "Povolenie siete IPv6",
    "230": "Adresy IPv4",
    "231": "Adresa",
    "232": "RDNS",
    "233": "Brána",
    "234": "Sieťová maska",
    "235": "Riešitelia",
    "239": "Priradenie adresy",
    "240": "Sekundárna sieť",
    "241": "ID:",
    "242": "Rozhranie:",
    "243": "Typ:",
    "244": "MAC:",
    "245": "Rýchlosť (prichádzajúce):",
    "246": "Rýchlosť (smerom von):",
    "247": "CD\/DVD-ROM",
    "248": "Pohon Active",
    "249": "Disk neaktívny",
    "250": "Disky CD\/DVD umožňujú manuálnu inštaláciu servera alebo spustenie zo záchranného disku.",
    "251": "Vyberte jednu z možností a kliknite na tlačidlo Vložiť. Server sa automaticky nastaví na zavádzanie z CD\/DVD.",
    "252": "Žiadne dostupné médiá",
    "253": "V súčasnosti nemáme k dispozícii žiadne CD\/DVD médiá.",
    "254": "Načítané CD\/DVD",
    "255": "Stránka",
    "256": "CD\/DVD je vložené.",
    "257": "Vysunúť",
    "258": "Objednávka lode",
    "259": "Najskôr vyberte zariadenie, ktoré chcete vyskúšať.",
    "260": "Aplikovať",
    "261": "Primárna sieť",
    "262": "Verejnosť",
    "263": "Prístup povolený",
    "264": "Prístup pre osoby so zdravotným postihnutím",
    "265": "Upraviť názov",
    "266": "Správa médií",
    "267": "Tento server nezdieľate s ostatnými.",
    "268": "Spoločný prístup",
    "269": "Token",
    "270": "Poskytnutie prístupu",
    "271": "Tento server je zdieľaný s vami. Svoj prístup môžete kedykoľvek zrušiť.",
    "272": "Zrušenie prístupu",
    "273": "overovanie",
    "274": "Heslo bolo úspešne obnovené. Nové heslo bolo odoslané na vašu e-mailovú adresu.",
    "275": "Obnovenie hesla sa nepodarilo. Skúste to neskôr.",
    "276": "Server bol úspešne vytvorený.",
    "277": "Disk bol úspešne povolený. Na dokončenie procesu je potrebný reštart.",
    "278": "Disk bol úspešne vypnutý. Na dokončenie procesu je potrebný reštart.",
    "279": "Prístup bol úspešne odstránený.",
    "280": "Prijatý žetón.",
    "281": "Zadaný token je neplatný.",
    "282": "Prístup bol úspešne aktualizovaný.",
    "283": "Oprávnenia boli úspešne aktualizované.",
    "284": "Bola pridaná nová adresa IPv6. Na konfiguráciu adresy je potrebný reštart.",
    "285": "Nie sú k dispozícii žiadne ďalšie adresy IPv6.",
    "286": "Vložte",
    "287": "Úloha bola úspešne pridaná do frontu.",
    "288": "Akcia nie je k dispozícii. Tento server je chránený DND.",
    "289": "Aktívna úloha pre tento server je už vo fronte.",
    "290": "INBOUND",
    "291": "OUTBOUND",
    "292": "Zhromažďovanie konfigurácie zostavenia.",
    "293": "Priradenie podsiete IPv6.",
    "294": "Konfigurácia DHCP ako záložnej siete.",
    "295": "Konfigurácia DHCP ako primárnej siete.",
    "296": "Konfigurácia limitov sieťovej prevádzky.",
    "297": "Vytvorenie konfigurácie.",
    "298": "Príprava operačného systému.",
    "299": "Inštalácia operačného systému.",
    "300": "Vytvorenie disku.",
    "301": "Nastavenie VNC.",
    "302": "Nastavenie konečnej konfigurácie.",
    "303": "Konfigurácia máp portov.",
    "304": "Zavedenie servera.",
    "305": "Dokončenie.",
    "306": "Štatistika",
    "307": "Skryť",
    "308": "HDD",
    "309": "Spanie",
    "310": "Adresa IPv6 bola úspešne povolená. Na uplatnenie zmien na serveri je potrebný reštart.",
    "311": "Adresa IPv6 bola úspešne zakázaná. Na uplatnenie zmien na serveri je potrebný reštart.",
    "312": "Ste si istí, že chcete upraviť sieť servera?",
    "313": "Uložiť",
    "314": "V závislosti od nainštalovaného operačného systému a spôsobu konfigurácie siete na serveri nemusí byť možné tieto zmeny použiť.",
    "315": "Názov musí mať 3 alebo viac znakov a je to povinné pole.",
    "316": "Hostiteľské meno je neplatné."
}