{
    "dir": "ltr",
    "1": "Slet sikkerhedskopi",
    "2": "Er du sikker på, at du vil slette denne backup?",
    "3": "Annuller",
    "4": "Slet",
    "5": "Gendan fra sikkerhedskopi",
    "6": "Er du sikker på, at du vil gendanne serveren med denne backup?",
    "7": "Gendan",
    "8": "Servernavn",
    "9": "Indstillinger",
    "10": "Gem",
    "11": "Servernavn opdateret med succes.",
    "12": "For mange forsøg, prøv igen senere.",
    "13": "Servernavn skal være mellem 3 og 60 tegn og er et obligatorisk felt.",
    "14": "Backup-skema",
    "15": "Ingen",
    "16": "Dagligt",
    "17": "Ugentlig",
    "18": "På de følgende dage:",
    "19": "Mandag",
    "20": "Tirsdag",
    "21": "Onsdag",
    "22": "Torsdag",
    "23": "Fredag",
    "24": "Lørdag",
    "25": "Søndag",
    "26": "Ugyldig tid, prøv igen senere.",
    "27": "En backup er i gang. Indstillinger kan kun ændres, når en backup ikke er aktiv.",
    "28": "En gendannelse er i gang. Indstillinger kan kun ændres, når en gendannelse ikke er aktiv.",
    "29": "En backup eller gendannelse er i gang. Indstillinger kan kun ændres, når en backup eller gendannelse ikke er aktiv.",
    "30": "Backups er ikke tilgængelige i øjeblikket. Prøv igen senere.",
    "31": "Backup-planen er blevet slettet.",
    "32": "Backups planlagt med succes.",
    "33": "Ugyldige data. Prøv igen senere.",
    "34": "Der var et problem med at indstille den valgte dag. Prøv at vælge en anden dag.",
    "35": "På det følgende tidspunkt:",
    "36": "AM",
    "37": "PM",
    "38": "Opdatering",
    "39": "Backup slettet med succes.",
    "40": "En backup er allerede i gang.",
    "41": "En gendannelse er allerede i gang.",
    "42": "En backup eller gendannelse er allerede i gang.",
    "43": "Backup-hastighed begrænset. Prøv igen senere.",
    "44": "Følgende fejl opstod:",
    "45": "Kunne ikke finde backup.",
    "46": "Backup-gendannelser er ikke tilgængelige i øjeblikket. Prøv igen senere.",
    "47": "Gendan hastighed begrænset. Prøv igen senere.",
    "48": "Sikkerhedskopiering",
    "49": "Backups er kopier af serverens primære disk. Eventuelt ekstra lagerplads, der måtte være tilsluttet, vil ikke blive inkluderet i backuppen.",
    "50": "Der er",
    "51": "pladser til sikkerhedskopier.",
    "52": "Vi anbefaler, at du slukker din server, før du laver en backup, for at sikre datakonsistens på disken.",
    "53": "Du bruger i øjeblikket",
    "54": "ud af",
    "55": "slots.",
    "56": "Hvis alle slots er fulde, og der oprettes en ekstra backup, slettes den ældste backup.",
    "57": "Den næste backup er planlagt til at køre",
    "58": "på",
    "59": "Opret sikkerhedskopi nu",
    "60": "Tidsplan",
    "61": "Oprettet",
    "62": "Størrelse",
    "63": "Status",
    "64": "Tilgængelig",
    "65": "Gendannelse",
    "66": "At skabe",
    "67": "Backup i gang",
    "68": "En backup er i gang. De fleste handlinger er deaktiveret, indtil backuppen er færdig.",
    "69": "Gendannelse i gang",
    "70": "En backup-gendannelse er i gang. De fleste handlinger er deaktiveret, indtil gendannelsen er færdig.",
    "71": "Oversigt",
    "72": "Medier",
    "73": "Valgmuligheder",
    "74": "Netværk",
    "75": "Opbevaring",
    "76": "Sikkerhedskopier",
    "77": "Deling",
    "78": "Stoppet",
    "79": "Løbende",
    "80": "Pauseret",
    "81": "Hukommelsesoplysninger utilgængelige",
    "82": "Afhængigt af det installerede operativsystem og serverens aktive tilstand er det muligvis ikke muligt at se hukommelsesudnyttelsen.",
    "83": "Omvendt DNS",
    "84": "Alle poster skal have en tilsvarende forward record, der allerede er indstillet hos domænets DNS-udbyder.",
    "85": "Enhver ændring af forward record, efter at reverse DNS records er blevet indstillet, kan resultere i, at vores system fjerner reverse DNS for denne adresse.",
    "86": "Omvendt DNS-ændring anmodet, men det kan tage op til 24 timer at behandle. Du vil modtage en e-mail, når ændringen er gennemført.",
    "87": "Reverse DNS er blevet opdateret med succes. Det kan tage op til 24 timer at løse problemet helt.",
    "88": "Ugyldig reverse entry. Det ser ikke ud til at være et domæne eller værtsnavn.",
    "89": "Den ønskede post svarer til det, der er indstillet i øjeblikket. Hvis du vil ændre DNS, skal du angive et andet domæne eller værtsnavn.",
    "90": "Der ser ud til at mangle en forward record for det angivne domæne\/værtsnavn. Før du kan indstille reverse DNS, skal du sørge for, at domænet\/værtsnavnet peger på denne server-IP med en tilsvarende A- eller AAAA-record.",
    "91": "Reverse DNS er ikke tilgængelig i øjeblikket. Prøv igen senere.",
    "92": "Det lykkedes ikke at indstille posten. Prøv igen senere.",
    "93": "En anmodning afventer i øjeblikket. En post kan først ændres, når den forrige anmodning er blevet behandlet.",
    "94": "Genstart serveren",
    "95": "Er du sikker på, at du vil genstarte denne server?",
    "96": "Genstart",
    "97": "Bygge-log",
    "98": "Fejl",
    "99": "Tip -> Tjek det første og andet primære handlingselement.",
    "100": "Primære handlinger",
    "101": "Underhandlinger",
    "102": "Nulstil adgangskode",
    "103": "Bruger",
    "104": "Når du har nulstillet adgangskoden, vil den nye adgangskode blive sendt til din kontos e-mailadresse. Er du sikker på, at du vil fortsætte?",
    "105": "Nulstil",
    "106": "Beskyt serveren",
    "107": "Aktivering af beskyttelse forhindrer denne server i at blive genopbygget ved et uheld.",
    "108": "Er du sikker på, at du vil beskytte denne server?",
    "109": "Beskyt",
    "110": "Slet adgang",
    "111": "Er du sikker på, at du vil slette adgangen?",
    "112": "Deaktiver beskyttelse",
    "113": "Er du sikker på, at du vil deaktivere beskyttelsen?",
    "114": "Deaktiver",
    "115": "Tilbagekald adgang",
    "116": "Er du sikker på, at du vil tilbagekalde din adgang?",
    "117": "Tilbagekald nu",
    "118": "Er du sikker på, at du vil genopbygge denne server?",
    "119": "Fortsæt",
    "120": "Sluk for serveren",
    "121": "Er du sikker på, at du vil slukke for denne server?",
    "122": "Sluk for strømmen",
    "123": "Luk serveren ned",
    "124": "Er du sikker på, at du vil lukke denne server ned?",
    "125": "Nedlukning",
    "126": "Er du sikker på, at du vil installere serveren uden SSH-nøgler?",
    "127": "Installer uden",
    "128": "Er du sikker på, at du vil installere",
    "129": "på denne server?",
    "130": "Installer nu",
    "131": "Er du sikker på, at du ikke vil installere et styresystem?",
    "132": "Du kan installere fra CD\/DVD på det næste skærmbillede.",
    "133": "Forberedelse til selvinstallation",
    "134": "Installationsprocessen kan tage op til 30 minutter.",
    "135": "Når serveren er installeret, sendes en e-mail med adgangsoplysninger til den adresse, vi har på kontoen.",
    "136": "Serveropsætning...",
    "137": "Genopbygningen sletter alle eksisterende data og installerer et nyt styresystem eller en tom disk, afhængigt af de valgte indstillinger.",
    "138": "Det er stadig ikke for sent at annullere denne ombygning.",
    "139": "Den seneste rebuild mislykkedes og kan ikke gendannes. Du skal starte build-processen igen.",
    "140": "Annuller genopbygning",
    "141": "Navn",
    "142": "Med servernavnet kan du nemt identificere serveren under din konto.",
    "143": "Tilfældig",
    "144": "Værtsnavn",
    "145": "valgfri",
    "146": "Hvis serveren kræver et gyldigt værtsnavn, skal du angive det her.",
    "147": "Tidszone",
    "148": "Den tidszone, der skal indstilles på serveren.",
    "149": "Operativsystem",
    "150": "Selvinstallerende operativsystem",
    "151": "Serveren kræver et gyldigt operativsystem. Vælg det operativsystem fra listen nedenfor, som du gerne vil have installeret automatisk på serveren.",
    "152": "Installer selv",
    "153": "Installer med skabelon",
    "154": "Ingen passende styresystemskabeloner tilgængelige",
    "155": "Der findes ingen styresystemskabeloner til din serverspecifikation. Vælg venligst muligheden for selvinstallation.",
    "156": "Livets afslutning",
    "157": "Tæt på livets afslutning",
    "158": "Dette styresystem er end of life, og det anbefales ikke at bruge det.",
    "159": "Dette styresystem er ved at være udtjent, og det anbefales ikke at bruge det.",
    "160": "Selvinstallation kan begrænse systemets evne til at kontrollere serveren fuldt ud. Du bør kun bruge denne mulighed, hvis ingen af de automatiserede operativsystemer er egnede, og du er tryg ved at installere fra ISO-medier.",
    "161": "Indstillingen Virtual Network Computing (VNC) er automatisk blevet aktiveret for dig.",
    "162": "IPv6-netværk",
    "163": "IPv6 er i øjeblikket tilgængelig for denne server, men vil ikke være aktiveret som standard. Du kan aktivere det nu, hvis du har brug for det, eller senere under netværksindstillinger.",
    "164": "Ingen SSH-nøgler valgt",
    "165": "Tilføjelse af en SSH-nøgle hjælper med at holde din server sikker ved at give os mulighed for at deaktivere adgangskodegodkendelse. Hvis du ikke tilføjer en, aktiverer vi adgangskodegodkendelse og sender dig root\/admin-adgangskoden, når serveren er blevet bygget.",
    "166": "Avanceret",
    "167": "Avancerede indstillinger",
    "168": "Virtual Network Computing (VNC)",
    "169": "Aktiver\/deaktiver VNC. Du behøver egentlig ikke at aktivere dette, mens du installerer serveren. Du kan altid aktivere det senere, hvis det er nødvendigt.",
    "170": "IPv4 offentlige DNS-resolvere",
    "171": "En server kræver to DNS-resolvere. Du kan udskifte systemets standardindstillinger med et foretrukket sæt af offentlige resolvere.",
    "172": "Installer med",
    "173": "Installer",
    "174": "Installationen mislykkedes",
    "175": "Installationsprocessen stødte på en fejl. Hvis problemet fortsætter, skal du kontakte support.",
    "176": "Prøv igen",
    "177": "Genstart opsætningsprocessen",
    "178": "Se build-loggen for at identificere fejlen. Den er normalt angivet i den første sektion.",
    "179": "Se den seneste byggelog",
    "180": "Vent venligst...",
    "181": "Serveren er ved at blive bygget, og du vil få adgang igen, når den er færdig.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Fjern beskyttelsen",
    "185": "Beskyt",
    "186": "Hukommelse",
    "187": "af",
    "188": "Brugt",
    "189": "Gratis",
    "190": "Trafikgrænse overskredet",
    "191": "Det offentlige netværk er begrænset til",
    "192": "indgående og",
    "193": "udgående.",
    "194": "Netværkstrafik",
    "195": "Ubegrænset",
    "196": "Genopbyg",
    "197": "Hukommelse:",
    "198": "CPU:",
    "199": "Opbevaring:",
    "200": "Trafik:",
    "201": "Primært netværk:",
    "202": "Konfigurer netværksvideresendelse",
    "203": "Primær IPv4:",
    "204": "Primær IPv6:",
    "205": "Oprettet:",
    "206": "Kør:",
    "207": "Primær",
    "208": "Afventer",
    "209": "Klar",
    "210": "Deaktiveret",
    "211": "Sletning",
    "212": "Båd",
    "213": "Aktiveret",
    "214": "Virtual Network Computing (VNC) giver dig mulighed for at oprette forbindelse til serveren, som om du var foran den. Du bør kun aktivere denne mulighed, hvis du har problemer eller har brug for at installere ved hjælp af CD\/DVD-medier.",
    "215": "En VNC-session er i øjeblikket aktiv",
    "216": "Du kan åbne browseren VNC (popup-vindue) eller oprette forbindelse ved hjælp af din egen klient med de oplysninger, der er angivet nedenfor.",
    "217": "Du kan åbne browseren VNC (popup-vindue) for at oprette forbindelse til serveren.",
    "218": "IP:",
    "219": "Havn:",
    "220": "Adgangskode:",
    "221": "VNC-adgang sker via en ukrypteret forbindelse. En angriber, der er i en passende position til at se netværkstrafikken, kan optage og overvåge din aktivitet.",
    "222": "Aktivér VNC-adgang",
    "223": "Deaktiver VNC-adgang",
    "224": "Browser VNC",
    "225": "Root\/Administrator-adgangskode",
    "226": "Indstil en ny root- eller administratoradgangskode. Hvis du har fjernet eller ikke har QEMU-gæsteagenten installeret på din server, vil denne handling mislykkes. Serveren skal være i gang for at udføre denne handling.",
    "227": "IPv6-tilgængelighed",
    "228": "IPv6 er i øjeblikket tilgængelig for denne server, men der er endnu ikke tildelt et subnet.",
    "229": "Aktivér IPv6-netværk",
    "230": "IPv4-adresser",
    "231": "Adresse",
    "232": "RDNS",
    "233": "Gateway",
    "234": "Netmaske",
    "235": "Opløsere",
    "239": "Tildel adresse",
    "240": "Sekundært netværk",
    "241": "ID:",
    "242": "Grænseflade:",
    "243": "Type:",
    "244": "MAC:",
    "245": "Hastighed (indgående):",
    "246": "Hastighed (udgående):",
    "247": "CD\/DVD-ROM",
    "248": "Kør aktivt",
    "249": "Drive inaktiv",
    "250": "CD\/DVD'er giver dig mulighed for at installere serveren manuelt eller boote fra en redningsdisk.",
    "251": "Vælg en af mulighederne, og klik på Indsæt. Serveren indstilles automatisk til at starte fra CD\/DVD.",
    "252": "Ingen medier tilgængelige",
    "253": "Vi har ikke nogen CD\/DVD-medier i øjeblikket.",
    "254": "CD\/DVD indlæst",
    "255": "Den",
    "256": "CD\/DVD er indlæst.",
    "257": "Skub ud",
    "258": "Bådbestilling",
    "259": "Vælg den enhed, du gerne vil have forsøgt først.",
    "260": "Anvend",
    "261": "Primært netværk",
    "262": "Offentlig",
    "263": "Adgang aktiveret",
    "264": "Adgang for handicappede",
    "265": "Rediger navn",
    "266": "Administrer medier",
    "267": "Du deler ikke denne server med andre.",
    "268": "Fælles adgang",
    "269": "Token",
    "270": "Giv adgang",
    "271": "Denne server deles med dig. Du kan til enhver tid tilbagekalde din adgang.",
    "272": "Tilbagekald adgang",
    "273": "verificering",
    "274": "Nulstilling af adgangskode er lykkedes. Den nye adgangskode er blevet sendt til din e-mailadresse.",
    "275": "Nulstilling af adgangskode mislykkedes. Prøv igen senere.",
    "276": "Server oprettet med succes.",
    "277": "Disk aktiveret med succes. En genstart er nødvendig for at fuldføre processen.",
    "278": "Disken er blevet deaktiveret. En genstart er nødvendig for at fuldføre processen.",
    "279": "Adgang fjernet med succes.",
    "280": "Token accepteret.",
    "281": "Det angivne token er ugyldigt.",
    "282": "Adgang opdateret med succes.",
    "283": "Tilladelser opdateret med succes.",
    "284": "En ny IPv6-adresse er blevet tilføjet. En genstart er nødvendig for at konfigurere adressen.",
    "285": "Der er ikke flere IPv6-adresser til rådighed.",
    "286": "Indsæt",
    "287": "Opgave tilføjet til køen med succes.",
    "288": "Handlingen er ikke tilgængelig. Denne server er DND-beskyttet.",
    "289": "En aktiv opgave for denne server er allerede i køen.",
    "290": "INBOUND",
    "291": "UDGÅENDE",
    "292": "Indsamling af build-konfiguration.",
    "293": "Assigning IPv6 subnet.",
    "294": "Konfiguration af DHCP som backup-netværk.",
    "295": "Konfiguration af DHCP som primært netværk.",
    "296": "Konfigurering af grænser for netværkstrafik.",
    "297": "Oprettelse af konfiguration.",
    "298": "Klargøring af styresystem.",
    "299": "Installation af styresystem.",
    "300": "Oprettelse af disk.",
    "301": "Opsætning af VNC.",
    "302": "Indstilling af endelig konfiguration.",
    "303": "Konfiguration af portkort.",
    "304": "Opstart af server.",
    "305": "Færdiggørelse.",
    "306": "Statistik",
    "307": "Skjul",
    "308": "HDD",
    "309": "Sovende",
    "310": "IPv6-adresse aktiveret med succes. En genstart er påkrævet for at anvende ændringerne på serveren.",
    "311": "IPv6-adresse deaktiveret med succes. En genstart er påkrævet for at anvende ændringerne på serveren.",
    "312": "Er du sikker på, at du vil ændre servernetværket?",
    "313": "Gem",
    "314": "Afhængigt af det installerede operativsystem, og hvordan netværket er konfigureret på serveren, er det muligvis ikke muligt at anvende disse ændringer.",
    "315": "Navnet skal være på 3 tegn eller mere og er et obligatorisk felt.",
    "316": "Værtsnavn ugyldigt.",
    "317": "Skjul avancerede indstillinger",
    "318": "Dedikeret ruteblok",
    "319": "En routingblok er blevet knyttet til dette subnet og er påkrævet for IPv6-forbindelse. Følgende gateway og primære adresse er blevet konfigureret:"
}