{
    "dir": "ltr",
    "1": "Er du sikker på, at du vil slette dette domæne?",
    "2": "Annuller",
    "3": "Slet",
    "4": "Aktiv",
    "5": "HTTP-tilstand",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Begge dele",
    "9": "Proxy-protokol",
    "10": "Af",
    "11": "V1",
    "12": "V2",
    "13": "Gem",
    "14": "Tilføj domæne",
    "15": "Alle poster skal have en tilsvarende A (forward) record, der allerede er indstillet hos domænets DNS-udbyder.",
    "16": "En TXT-post er nødvendig for roddomænet for at bevise ejerskab og bør have følgende værdi:",
    "17": "Domæne",
    "18": "Domæner",
    "19": "Tilføj",
    "20": "Alle domæner skal have en",
    "21": "En DNS-post",
    "22": "peger på",
    "23": "Status",
    "24": "Aktiveret",
    "25": "Deaktiveret",
    "26": "Du har ikke nogen domæner",
    "27": "Serviceporte",
    "28": "Din delte IPv4-adresse er",
    "29": "Du kan bruge denne adresse i forbindelse med følgende faste serviceporte.",
    "30": "Serviceport 1",
    "31": "Serviceport 2",
    "32": "Inaktiv",
    "33": "Serviceport 3",
    "34": "Konfigurerbare porte",
    "35": "Du kan bruge denne adresse i forbindelse med følgende konfigurerbare porte.",
    "36": "Ingen konfigurerbare porte til rådighed",
    "37": "Domæne slettet med succes.",
    "38": "Domæne tilføjet med succes. Det kan tage et par minutter for ændringerne at sprede sig.",
    "39": "Domænet er blevet opdateret, men det kan tage et par minutter, før ændringerne er slået igennem.",
    "40": "Fejl ved sletning af domæne. Prøv igen senere.",
    "41": "Der opstod en fejl, prøv igen senere.",
    "42": "Ingen IPv4-adresser fundet.",
    "43": "Domænet er allerede i brug.",
    "44": "Der er opstået en uoprettelig fejl. Kontakt venligst support",
    "45": "Der ser ud til at mangle en forward record for det angivne domæne\/værtsnavn. Du skal sørge for, at domænet\/værtsnavnet peger på den korrekte IP med en tilsvarende A record.",
    "46": "Der findes en forward record for det angivne domæne\/værtsnavn, men domænebekræftelsens TXT record ser ud til at mangle.",
    "47": "Ugyldig post. Det ser ikke ud til at være et domæne eller et værtsnavn.",
    "48": "Domænet eksisterer ikke.",
    "49": "Ingen porte fundet, kontakt support.",
    "50": "Duplikerede porte fundet. Følgende port er allerede i brug af en adgangsport:",
    "51": "Duplikerede porte fundet. Alle porte skal være unikke.",
    "52": "En eller flere porte har en forkert værdi. Alle porte skal være i intervallet 1 - 65535 og udelukke port 80 & 443.",
    "53": "Port 80 kan ikke bruges.",
    "54": "Port 443 kan ikke bruges.",
    "55": "Fejl. Manglende data fundet. Opdater venligst siden.",
    "56": "Ports opdateret med succes. Det kan tage et par minutter for ændringerne at sprede sig.",
    "57": "Der blev ikke foretaget nogen ændringer.",
    "58": "Opdatering"
}