{
    "dir": "ltr",
    "1": "Opret server",
    "2": "Hvilken ressourcepakke vil du gerne bruge til at oprette denne server?",
    "3": "Opret en timeserver, eller vælg en ressourcepakke.",
    "4": "Ingen ressourcer til rådighed for din konto.",
    "5": "Kontakt venligst support for at diskutere dine ressourcer og pakkemuligheder.",
    "6": "Timelønnet",
    "7": "Servere",
    "8": "Tilgængelig",
    "9": "Hukommelse",
    "10": "CPU",
    "11": "Kerner",
    "12": "Opbevaring",
    "13": "Trafik",
    "14": "Den maksimale servergrænse er nået. Kontakt venligst support for at diskutere dine grænseindstillinger.",
    "15": "Vælg en",
    "16": "Pakke",
    "17": "Priserne er underlagt gældende afgifter",
    "18": "Priser inklusive gældende skatter og afgifter",
    "19": "Pakken er ikke tilgængelig",
    "20": "Denne pakke overskrider dine kontogrænser. Kontakt support for at diskutere dine grænsemuligheder.",
    "21": "Gratis",
    "22": "måned",
    "23": "time",
    "24": "CPU-kerner",
    "25": "CPU-kerne",
    "26": "Ingen pakker tilgængelige for dette sted.",
    "27": "Systemet har i øjeblikket ingen tilgængelige pakker til dette sted. Prøv igen senere, eller kontakt support.",
    "28": "Systemet har i øjeblikket ingen tilgængelige ressourcer. Prøv igen senere, eller kontakt support.",
    "29": "Der opstod en fejl",
    "30": "Opret",
    "31": "Der opstod en uoprettelig fejl. Kontakt support.",
    "32": "For mange forespørgsler. Prøv igen om lidt.",
    "33": "Noget gik galt. Kontakt support, hvis problemet fortsætter.",
    "34": "Den valgte lokation eller pakke er ugyldig. Vælg venligst en anden lokation eller pakke.",
    "35": "Den valgte placering er ugyldig. Vælg venligst en anden placering.",
    "36": "Den valgte pakke er ugyldig. Vælg venligst en anden pakke.",
    "37": "Ressourcegrænsen er nået. Kontakt venligst support for at diskutere dine muligheder for begrænsning.",
    "38": "Din kreditsaldo er for lav. Du skal først fylde op for at oprette en server.",
    "39": "Serveren kunne ikke oprettes. Prøv venligst en anden placering eller pakke.",
    "40": "Placering"
}