{
    "dir": "ltr",
    "1": "Bienvenue à nouveau",
    "2": "Connectez-vous à votre tableau de bord.",
    "3": "Adresse électronique",
    "4": "Mot de passe",
    "5": "Souvenez-vous de moi",
    "6": "Mot de passe perdu ?",
    "7": "Connexion",
    "8": "Toutes les tentatives sont enregistrées.",
    "9": "Les informations d'identification fournies ne correspondent pas à nos dossiers. Toutes les tentatives sont enregistrées.",
    "10": "Captcha invalide, il a peut-être expiré.",
    "11": "Essayez de recharger la page.",
    "12": "Mot de passe perdu",
    "13": "Si vous avez oublié votre mot de passe, il vous suffit de nous communiquer votre adresse électronique et nous vous enverrons un lien de réinitialisation du mot de passe qui vous permettra d'en choisir un nouveau.",
    "14": "Réinitialisation",
    "15": "Retour à la page d'accueil",
    "16": "Les informations d'identification fournies ne sont pas valides. Toutes les tentatives sont enregistrées.",
    "17": "Trop de tentatives, réessayez plus tard.",
    "18": "Un courriel a été envoyé avec les instructions de réinitialisation du mot de passe.",
    "19": "Une erreur s'est produite, réessayez plus tard.",
    "20": "Les informations d'identification ne sont pas valides.",
    "21": "Réinitialiser le mot de passe",
    "22": "Réinitialisez votre mot de passe.",
    "23": "Réinitialisation du mot de passe !",
    "24": "Cliquez ici pour vous connecter à l'aide de vos nouveaux identifiants.",
    "25": "Confirmer le mot de passe",
    "26": "Le jeton n'est pas valide ou a expiré. Essayez de demander une nouvelle réinitialisation du mot de passe.",
    "27": "Les informations d'identification ne sont pas valides. Assurez-vous que les deux mots de passe correspondent.",
    "28": "Vérifiez votre identité",
    "29": "Saisissez l'un de vos codes de sauvegarde inutilisés.",
    "30": "Vérifier",
    "31": "Utiliser un code de secours",
    "32": "Utiliser Yubikey",
    "33": "Déconnexion",
    "34": "Code invalide ou expiré.",
    "35": "Yubikey n'est pas enregistré sur le compte.",
    "36": "Saisir un code de sauvegarde",
    "37": "Insérez et tapez votre YubiKey",
    "38": "Ce compte est protégé par l'authentification à deux facteurs TOTP. Saisissez le code à six chiffres fourni par votre application d'authentification.",
    "39": "Utiliser le code généré par l'application"
}