{
    "dir": "ltr",
    "1": "Créer un serveur",
    "2": "Quel pack de ressources souhaitez-vous utiliser pour créer ce serveur ?",
    "3": "Créez un serveur horaire ou sélectionnez un pack de ressources.",
    "4": "Aucune ressource disponible pour votre compte.",
    "5": "Veuillez contacter le service d'assistance pour discuter de vos ressources et des options de l'offre.",
    "6": "Horaire",
    "7": "Serveurs",
    "8": "Avail",
    "9": "Mémoire",
    "10": "UNITÉ CENTRALE",
    "11": "Noyaux",
    "12": "Stockage",
    "13": "Trafic",
    "14": "La limite maximale du serveur a été atteinte. Veuillez contacter le support pour discuter de vos options de limite.",
    "15": "Sélectionner un",
    "16": "Paquet",
    "17": "Prix soumis aux taxes applicables",
    "18": "Prix incluant les taxes applicables",
    "19": "Paquet non disponible",
    "20": "Ce forfait dépasse les limites de votre compte. Contactez le support pour discuter de vos options de limites.",
    "21": "Gratuit",
    "22": "mois",
    "23": "heure",
    "24": "Cœurs de l'unité centrale",
    "25": "Cœur de l'unité centrale",
    "26": "Aucun forfait n'est disponible pour ce lieu.",
    "27": "Le système n'a actuellement aucun paquet disponible pour cet emplacement. Veuillez réessayer plus tard ou contacter le service d'assistance.",
    "28": "Le système ne dispose actuellement d'aucune ressource disponible. Veuillez réessayer plus tard ou contacter le service d'assistance.",
    "29": "Une erreur s'est produite",
    "30": "Créer",
    "31": "Une erreur irrécupérable s'est produite. Contactez l'assistance.",
    "32": "Trop de demandes, réessayez sous peu.",
    "33": "Contactez l'assistance si le problème persiste.",
    "34": "Le lieu ou le forfait sélectionné n'est pas valide. Veuillez sélectionner un autre lieu ou un autre forfait.",
    "35": "Le lieu sélectionné n'est pas valide. Veuillez sélectionner un autre lieu.",
    "36": "Le forfait sélectionné n'est pas valide. Veuillez sélectionner un autre forfait.",
    "37": "La limite de ressources a été atteinte. Veuillez contacter le support pour discuter de vos options de limite.",
    "38": "Votre solde de crédit est trop bas. Vous devez d'abord recharger pour créer un serveur.",
    "39": "Le serveur n'a pas pu être créé. Veuillez essayer un autre emplacement ou un autre paquet.",
    "40": "Localisation"
}