{
    "dir": "ltr",
    "1": "Salutations,",
    "2": "Tableau de bord",
    "3": "Partage",
    "4": "Les jetons d'accès vous permettent de demander l'accès à d'autres groupes de serveurs, serveurs ou clés SSH sur le système. Si vous connaissez un autre utilisateur qui a un compte chez nous, il vous suffit de générer un jeton et de le lui envoyer. Il pourra utiliser le jeton pour vous affecter à une ressource spécifique.",
    "5": "Les jetons d'accès suivants sont disponibles :",
    "6": "Créé :",
    "7": "Supprimer",
    "8": "Vous n'avez pas de jetons d'accès pour le moment",
    "9": "Générer",
    "10": "Fermer",
    "11": "Sécurité",
    "12": "Authentification à deux facteurs",
    "13": "Mot de passe",
    "14": "TOTP App Based",
    "15": "L'authentification à deux facteurs basée sur une application utilise votre appareil mobile pour fournir une couche de sécurité supplémentaire pour votre compte.",
    "16": "L'authentification à deux facteurs a été désactivée avec succès.",
    "17": "Installez une application d'authentification OTP telle que Authy, 2FAS, Google Authenticator sur votre appareil mobile.",
    "18": "Scannez le code QR ou saisissez manuellement votre code secret dans l'application.",
    "19": "Saisissez le code à six chiffres fourni par l'application d'authentification.",
    "20": "Activer TOTP",
    "21": "YubiKey OTP",
    "22": "Insérez et tapez votre YubiKey pour remplir le champ ci-dessous.",
    "23": "Activer YubiKey",
    "24": "YubiKey (OTP)",
    "25": "L'application TOTP",
    "26": "l'authentification à deux facteurs est activée sur ce compte. Elle peut être désactivée à l'aide du bouton de désactivation.",
    "27": "Désactiver",
    "28": "Codes de sauvegarde",
    "29": "Les codes de sauvegarde à usage unique suivants sont disponibles :",
    "30": "Modifiez le mot de passe de votre compte.",
    "31": "Le mot de passe a été mis à jour avec succès.",
    "32": "Mot de passe actuel",
    "33": "Nouveau mot de passe",
    "34": "Économiser",
    "35": "Profil",
    "36": "Les changements de nom et d'adresse électronique sont interdits sur ce compte. Si vous souhaitez modifier l'un de ces détails, contactez le service d'assistance.",
    "37": "Le profil a été mis à jour avec succès.",
    "38": "Nom",
    "39": "Adresse électronique",
    "40": "Fuseau horaire",
    "41": "Monnaie privilégiée",
    "42": "Alerte de connexion",
    "43": "Un courriel sera envoyé chaque fois que vous vous connecterez à ce compte.",
    "44": "Déconnexion",
    "45": "Compte",
    "46": "Actif",
    "47": "Arrêt",
    "48": "Dernier login",
    "49": "Inconnu",
    "50": "Balance",
    "51": "Crédit",
    "52": "Heures",
    "53": "Notifications",
    "54": "Pas de notifications non lues",
    "55": "Consommation de trafic",
    "56": "En",
    "57": "Sortie",
    "58": "Total",
    "59": "Le code fourni n'est pas valide.",
    "60": "Le code d'accès unique est incorrect ou a expiré.",
    "61": "Le nom doit comporter entre 3 et 150 caractères et est un champ obligatoire.",
    "62": "L'adresse électronique doit être une adresse électronique valide et est un champ obligatoire.",
    "63": "Le mot de passe actuel est un champ obligatoire.",
    "64": "Le nouveau mot de passe doit comporter 10 caractères ou plus et contenir au moins une lettre minuscule, une lettre majuscule, un chiffre et un caractère spécial.",
    "65": "Langue",
    "66": "Si vous avez changé de langue,",
    "67": "recharger la page."
}