{
    "dir": "ltr",
    "1": "Êtes-vous sûr de vouloir supprimer ce domaine ?",
    "2": "Annuler",
    "3": "Supprimer",
    "4": "Actif",
    "5": "Mode HTTP",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Les deux",
    "9": "Proxy Protocol",
    "10": "Arrêt",
    "11": "V1",
    "12": "V2",
    "13": "Économiser",
    "14": "Add Domain",
    "15": "Toutes les entrées doivent avoir un enregistrement A (forward) correspondant déjà défini chez le fournisseur DNS du domaine.",
    "16": "Un enregistrement TXT est nécessaire pour le domaine racine afin de prouver la propriété et doit avoir la valeur suivante :",
    "17": "Domain",
    "18": "Domains",
    "19": "Ajouter",
    "20": "Tous les domaines doivent avoir un",
    "21": "Un enregistrement DNS",
    "22": "pointant vers",
    "23": "Statut",
    "24": "Activé",
    "25": "Handicapés",
    "26": "Vous n'avez pas de domaine",
    "27": "Ports de service",
    "28": "Votre adresse IPv4 partagée est",
    "29": "Vous pouvez utiliser cette adresse en conjonction avec les ports de service fixe suivants.",
    "30": "Port de service 1",
    "31": "Service Port 2",
    "32": "Inactif",
    "33": "Port de service 3",
    "34": "Ports configurables",
    "35": "Vous pouvez utiliser cette adresse en conjonction avec les ports configurables suivants.",
    "36": "Pas de ports configurables disponibles",
    "37": "Domaine supprimé avec succès.",
    "38": "Le domaine a été ajouté avec succès. La propagation des modifications peut prendre quelques minutes.",
    "39": "Le domaine a été mis à jour avec succès. La propagation des modifications peut prendre quelques minutes.",
    "40": "Erreur de suppression du domaine. Réessayez plus tard.",
    "41": "Une erreur s'est produite, réessayez plus tard.",
    "42": "Aucune adresse IPv4 n'a été trouvée.",
    "43": "Le domaine est déjà utilisé.",
    "44": "Une erreur irrécupérable s'est produite, veuillez contacter le service d'assistance",
    "45": "Un enregistrement forward semble manquer pour le domaine\/nom d'hôte spécifié. Vous devez vous assurer que le domaine\/nom d'hôte pointe vers l'IP correcte avec un enregistrement A correspondant.",
    "46": "Un enregistrement de transfert existe pour le domaine\/nom d'hôte spécifié, mais l'enregistrement TXT de vérification du domaine semble manquer.",
    "47": "Il ne semble pas s'agir d'un domaine ou d'un nom d'hôte.",
    "48": "Le domaine n'existe pas.",
    "49": "Contacter le service d'assistance.",
    "50": "Le port suivant est déjà utilisé par un port d'accès :",
    "51": "Des ports en double ont été trouvés. Tous les ports doivent être uniques.",
    "52": "Tous les ports doivent être compris entre 1 et 65535 et exclure les ports 80 et 443.",
    "53": "Le port 80 ne peut pas être utilisé.",
    "54": "Le port 443 ne peut pas être utilisé.",
    "55": "Erreur. Données manquantes trouvées. Veuillez rafraîchir la page.",
    "56": "Les ports ont été mis à jour avec succès. La propagation des modifications peut prendre quelques minutes.",
    "57": "Aucune modification n'a été apportée."
}