{
    "dir": "ltr",
    "1": "Supprimer la sauvegarde",
    "2": "Êtes-vous sûr de vouloir supprimer cette sauvegarde ?",
    "3": "Annuler",
    "4": "Supprimer",
    "5": "Restauration à partir d'une sauvegarde",
    "6": "Êtes-vous sûr de vouloir restaurer le serveur à l'aide de cette sauvegarde ?",
    "7": "Restaurer",
    "8": "Nom du serveur",
    "9": "Paramètres",
    "10": "Économiser",
    "11": "Le nom du serveur a été mis à jour avec succès.",
    "12": "Trop de tentatives, veuillez réessayer plus tard.",
    "13": "Le nom du serveur doit comporter entre 3 et 60 caractères et est un champ obligatoire.",
    "14": "Calendrier des sauvegardes",
    "15": "Aucun",
    "16": "Quotidiennement",
    "17": "Hebdomadaire",
    "18": "Les jours suivants :",
    "19": "Lundi",
    "20": "Mardi",
    "21": "Mercredi",
    "22": "Jeudi",
    "23": "Vendredi",
    "24": "Samedi",
    "25": "Dimanche",
    "26": "L'heure n'est pas valide, réessayez plus tard.",
    "27": "Les paramètres ne peuvent être modifiés que lorsqu'une sauvegarde n'est pas active.",
    "28": "Une restauration est en cours. Les paramètres ne peuvent être modifiés que lorsqu'une restauration n'est pas active.",
    "29": "Une sauvegarde ou une restauration est en cours. Les paramètres ne peuvent être modifiés que lorsqu'une sauvegarde ou une restauration n'est pas active.",
    "30": "Les sauvegardes sont actuellement indisponibles. Réessayez plus tard.",
    "31": "La planification de la sauvegarde a été effacée avec succès.",
    "32": "Les sauvegardes ont été planifiées avec succès.",
    "33": "Données non valides, réessayez plus tard.",
    "34": "Il y a eu un problème avec le jour sélectionné. Essayez de sélectionner un autre jour.",
    "35": "A l'heure suivante :",
    "36": "AM",
    "37": "PM",
    "38": "Mise à jour",
    "39": "Sauvegarde supprimée avec succès.",
    "40": "Une sauvegarde est déjà en cours.",
    "41": "Une restauration est déjà en cours.",
    "42": "Une sauvegarde ou une restauration est déjà en cours.",
    "43": "Le taux de sauvegarde est limité. Réessayez plus tard.",
    "44": "L'erreur suivante s'est produite :",
    "45": "Échec de la recherche de la sauvegarde.",
    "46": "Les restaurations de sauvegardes sont actuellement indisponibles. Réessayez plus tard.",
    "47": "Restaurer le taux limité. Réessayer plus tard.",
    "48": "Sauvegarde",
    "49": "Les sauvegardes sont des copies du disque principal du serveur. Tout espace de stockage supplémentaire éventuellement connecté ne sera pas inclus dans la sauvegarde.",
    "50": "Il y a",
    "51": "pour les sauvegardes.",
    "52": "Nous vous recommandons d'éteindre votre serveur avant de créer une sauvegarde afin de garantir la cohérence des données sur le disque.",
    "53": "Vous utilisez actuellement",
    "54": "hors de",
    "55": "créneaux horaires.",
    "56": "Si tous les emplacements sont pleins et qu'une sauvegarde supplémentaire est créée, la sauvegarde la plus ancienne sera supprimée.",
    "57": "La prochaine sauvegarde est programmée",
    "58": "à",
    "59": "Créer une sauvegarde maintenant",
    "60": "Calendrier",
    "61": "Créée",
    "62": "Taille",
    "63": "Statut",
    "64": "Disponible",
    "65": "Restauration",
    "66": "Création",
    "67": "Sauvegarde en cours",
    "68": "La plupart des actions sont désactivées jusqu'à ce que la sauvegarde soit terminée.",
    "69": "Restauration en cours",
    "70": "La plupart des actions sont désactivées jusqu'à ce que la restauration soit terminée.",
    "71": "Vue d'ensemble",
    "72": "Les médias",
    "73": "Options",
    "74": "Réseau",
    "75": "Stockage",
    "76": "Sauvegardes",
    "77": "Partage",
    "78": "Arrêtée",
    "79": "La course à pied",
    "80": "En pause",
    "81": "Informations sur la mémoire indisponibles",
    "82": "En fonction du système d'exploitation installé et de l'état actif du serveur, il peut être impossible de visualiser l'utilisation de la mémoire.",
    "83": "DNS inversé",
    "84": "Toutes les entrées doivent avoir un enregistrement de transfert correspondant déjà défini chez le fournisseur DNS du domaine.",
    "85": "Toute modification de l'enregistrement direct après que les enregistrements DNS inversés ont été définis peut entraîner la suppression par notre système des DNS inversés pour cette adresse.",
    "86": "Le changement de DNS inversé a été demandé, mais son traitement peut prendre jusqu'à 24 heures. Vous recevrez un courriel lorsque le changement aura été effectué.",
    "87": "La mise à jour du DNS inversé a été effectuée avec succès. La résolution complète peut prendre jusqu'à 24 heures.",
    "88": "L'entrée inverse n'est pas valide. Il ne semble pas s'agir d'un domaine ou d'un nom d'hôte.",
    "89": "L'entrée demandée correspond à ce qui est actuellement défini. Pour modifier le DNS, vous devez spécifier un domaine ou un nom d'hôte différent.",
    "90": "Avant de pouvoir configurer le DNS inverse, vous devez vous assurer que le domaine\/nom d'hôte pointe vers l'IP de ce serveur avec un enregistrement A ou AAAA correspondant.",
    "91": "Le DNS inversé n'est pas disponible pour le moment. Réessayez plus tard.",
    "92": "L'enregistrement a échoué. Réessayez plus tard.",
    "93": "Une demande est actuellement en cours. Une entrée ne peut être modifiée qu'après le traitement de la demande précédente.",
    "94": "Redémarrer le serveur",
    "95": "Êtes-vous sûr de vouloir redémarrer ce serveur ?",
    "96": "Redémarrage",
    "97": "Journal de construction",
    "98": "Erreurs",
    "99": "Conseil -> Vérifier la première et la deuxième action primaire.",
    "100": "Actions primaires",
    "101": "Sous-actions",
    "102": "Réinitialiser le mot de passe",
    "103": "Utilisateur",
    "104": "Après avoir réinitialisé le mot de passe, le nouveau mot de passe sera envoyé à l'adresse électronique de votre compte. Êtes-vous sûr de vouloir continuer ?",
    "105": "Réinitialisation",
    "106": "Protéger le serveur",
    "107": "L'activation de la protection permet d'éviter que ce serveur ne soit reconstruit accidentellement.",
    "108": "Êtes-vous sûr de vouloir protéger ce serveur ?",
    "109": "Protéger",
    "110": "Supprimer l'accès",
    "111": "Êtes-vous sûr de vouloir supprimer l'accès ?",
    "112": "Désactiver la protection",
    "113": "Êtes-vous sûr de vouloir désactiver la protection ?",
    "114": "Désactiver",
    "115": "Révoquer l'accès",
    "116": "Êtes-vous sûr de vouloir révoquer votre accès ?",
    "117": "Révoquer maintenant",
    "118": "Êtes-vous sûr de vouloir reconstruire ce serveur ?",
    "119": "Continuer",
    "120": "Mise hors tension du serveur",
    "121": "Êtes-vous sûr de vouloir éteindre ce serveur ?",
    "122": "Mise hors tension",
    "123": "Arrêter le serveur",
    "124": "Êtes-vous sûr de vouloir arrêter ce serveur ?",
    "125": "Fermeture",
    "126": "Êtes-vous sûr de vouloir installer le serveur sans clé SSH ?",
    "127": "Installer sans",
    "128": "Êtes-vous sûr de vouloir installer",
    "129": "sur ce serveur ?",
    "130": "Installer maintenant",
    "131": "Êtes-vous sûr de ne pas vouloir installer un système d'exploitation ?",
    "132": "Vous pouvez effectuer l'installation à partir d'un CD\/DVD sur l'écran suivant.",
    "133": "Préparation à l'auto-installation",
    "134": "Le processus d'installation peut durer jusqu'à 30 minutes.",
    "135": "Une fois le serveur installé, un courriel sera envoyé avec les identifiants d'accès à l'adresse que nous avons sur le compte.",
    "136": "Configuration du serveur...",
    "137": "La reconstruction supprime toutes les données existantes et installe un nouveau système d'exploitation ou un disque vierge en fonction des options choisies.",
    "138": "Il n'est pas encore trop tard pour annuler cette reconstruction.",
    "139": "La dernière reconstruction a échoué et ne peut être récupérée. Vous devez recommencer le processus de construction.",
    "140": "Annuler la reconstruction",
    "141": "Nom",
    "142": "Le nom du serveur vous permet d'identifier facilement le serveur sous votre compte.",
    "143": "Au hasard",
    "144": "Nom d'hôte",
    "145": "facultatif",
    "146": "Si le serveur requiert un nom d'hôte valide, vous devez le définir ici.",
    "147": "Fuseau horaire",
    "148": "Le fuseau horaire qui doit être défini sur le serveur.",
    "149": "Système d'exploitation",
    "150": "Système d'exploitation auto-installé",
    "151": "Le serveur nécessite un système d'exploitation valide. Sélectionnez dans la liste ci-dessous le système d'exploitation que vous souhaitez voir installé automatiquement sur le serveur.",
    "152": "Auto-installation",
    "153": "Installer avec un modèle",
    "154": "Aucun modèle de système d'exploitation approprié n'est disponible",
    "155": "Aucun modèle de système d'exploitation n'est disponible pour votre serveur. Veuillez sélectionner l'option d'auto-installation.",
    "156": "Fin de vie",
    "157": "L'approche de la fin de vie",
    "158": "Ce système d'exploitation est en fin de vie, il est conseillé de ne pas l'utiliser.",
    "159": "Ce système d'exploitation est en fin de vie et il est conseillé de ne pas l'utiliser.",
    "160": "L'auto-installation peut limiter la capacité du système à contrôler entièrement le serveur. Vous ne devez utiliser cette option que si aucun des systèmes d'exploitation automatisés ne convient et si vous êtes à l'aise avec l'installation à partir d'un support ISO.",
    "161": "L'option Virtual Network Computing (VNC) a été automatiquement activée pour vous.",
    "162": "Réseau IPv6",
    "163": "IPv6 est actuellement disponible pour ce serveur mais n'est pas activé par défaut. Vous pouvez l'activer maintenant si vous en avez besoin, ou plus tard dans les paramètres du réseau.",
    "164": "Aucune clé SSH sélectionnée",
    "165": "Si vous n'ajoutez pas de clé SSH, nous activerons l'authentification par mot de passe et vous enverrons par courriel le mot de passe root\/admin une fois que le serveur aura été construit.",
    "166": "Avancé",
    "167": "Options avancées",
    "168": "Informatique en réseau virtuel (VNC)",
    "169": "Activer\/désactiver VNC. Il n'est pas vraiment nécessaire d'activer cette option lors de l'installation du serveur. Vous pouvez toujours l'activer plus tard si nécessaire.",
    "170": "Résolveurs DNS publics IPv4",
    "171": "Un serveur a besoin de deux résolveurs DNS. Vous pouvez remplacer les valeurs par défaut du système par un ensemble préféré de résolveurs publics.",
    "172": "Installer avec",
    "173": "Installer",
    "174": "Échec de l'installation",
    "175": "Le processus d'installation a rencontré une erreur. Si le problème persiste, contactez l'assistance.",
    "176": "Réessayer",
    "177": "Redémarrer le processus d'installation",
    "178": "Consultez le journal de construction pour identifier l'erreur, qui est généralement spécifiée dans la première section.",
    "179": "Voir le dernier journal de construction",
    "180": "Veuillez patienter...",
    "181": "Le serveur est en cours de construction. Vous y aurez à nouveau accès une fois qu'il sera terminé.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Déprotéger",
    "185": "Protéger",
    "186": "Mémoire",
    "187": "de",
    "188": "Utilisé",
    "189": "Gratuit",
    "190": "Dépassement de la limite de circulation",
    "191": "Le réseau public est limité à",
    "192": "et",
    "193": "sortant.",
    "194": "Trafic sur le réseau",
    "195": "Illimité",
    "196": "Reconstruction",
    "197": "Mémoire :",
    "198": "CPU :",
    "199": "Stockage :",
    "200": "Trafic :",
    "201": "Réseau primaire :",
    "202": "Configurer le transfert réseau",
    "203": "IPv4 primaire :",
    "204": "IPv6 primaire :",
    "205": "Créé :",
    "206": "Conduire :",
    "207": "Primaire",
    "208": "En attente",
    "209": "Prêt",
    "210": "Handicapés",
    "211": "Suppression",
    "212": "Bateau",
    "213": "Activé",
    "214": "Virtual Network Computing (VNC) vous permet de vous connecter au serveur comme si vous étiez devant lui. N'activez cette option que si vous rencontrez des problèmes ou si vous devez effectuer l'installation à l'aide d'un support CD\/DVD.",
    "215": "Une session VNC est actuellement active",
    "216": "Vous pouvez ouvrir le navigateur VNC (fenêtre popup) ou vous connecter en utilisant votre propre client avec les détails indiqués ci-dessous.",
    "217": "Vous pouvez ouvrir le navigateur VNC (fenêtre popup) pour vous connecter au serveur.",
    "218": "IP :",
    "219": "Port :",
    "220": "Mot de passe :",
    "221": "L'accès à VNC s'effectue par le biais d'une connexion non cryptée. Un pirate disposant d'une position adéquate pour voir le trafic réseau pourrait enregistrer et surveiller votre activité.",
    "222": "Activer l'accès VNC",
    "223": "Désactiver l'accès VNC",
    "224": "Navigateur VNC",
    "225": "Mot de passe root\/administrateur",
    "226": "Définissez un nouveau mot de passe root ou administrateur. Si vous avez supprimé ou n'avez pas installé l'agent invité QEMU sur votre serveur, cette opération échouera. Le serveur doit être en cours d'exécution pour effectuer cette action.",
    "227": "Disponibilité d'IPv6",
    "228": "IPv6 est actuellement disponible pour ce serveur, mais aucun sous-réseau n'a encore été attribué.",
    "229": "Activer le réseau IPv6",
    "230": "IPv4 Addresses",
    "231": "Adresse",
    "232": "RDNS",
    "233": "Passerelle",
    "234": "Masque de réseau",
    "235": "Résolveurs",
    "239": "Attribuer une adresse",
    "240": "Réseau secondaire",
    "241": "ID :",
    "242": "Interface :",
    "243": "Type :",
    "244": "MAC :",
    "245": "Vitesse (entrant) :",
    "246": "Vitesse (sortie) :",
    "247": "CD\/DVD-ROM",
    "248": "Conduite active",
    "249": "Drive Inactif",
    "250": "Les CD\/DVD vous permettent d'installer le serveur manuellement ou de démarrer à partir d'un disque de secours.",
    "251": "Sélectionnez l'une des options et cliquez sur Insérer. Le serveur sera automatiquement configuré pour démarrer à partir d'un CD\/DVD.",
    "252": "Pas de média disponible",
    "253": "Nous n'avons pas de support CD\/DVD pour le moment.",
    "254": "CD\/DVD chargé",
    "255": "Les",
    "256": "Le CD\/DVD est chargé.",
    "257": "Ejecter",
    "258": "Commande de bateaux",
    "259": "Choisissez l'appareil que vous souhaitez essayer en premier.",
    "260": "Appliquer",
    "261": "Réseau primaire",
    "262": "Public",
    "263": "Accès activé",
    "264": "Accès handicapés",
    "265": "Edit Nom",
    "266": "Manage Media",
    "267": "Vous ne partagez pas ce serveur avec d'autres personnes.",
    "268": "Accès partagé",
    "269": "Jeton",
    "270": "Accès aux subventions",
    "271": "Ce serveur est partagé avec vous. Vous pouvez révoquer votre accès à tout moment.",
    "272": "Révoquer l'accès",
    "273": "vérifiant",
    "274": "Le nouveau mot de passe a été envoyé à votre adresse électronique.",
    "275": "La réinitialisation du mot de passe a échoué.",
    "276": "Le serveur a été créé avec succès.",
    "277": "Le disque a été activé avec succès. Un redémarrage est nécessaire pour terminer le processus.",
    "278": "Le disque a été désactivé avec succès. Un redémarrage est nécessaire pour terminer le processus.",
    "279": "Accès supprimé avec succès.",
    "280": "Jeton accepté.",
    "281": "Le jeton fourni n'est pas valide.",
    "282": "L'accès a été mis à jour avec succès.",
    "283": "Les autorisations ont été mises à jour avec succès.",
    "284": "Une nouvelle adresse IPv6 a été ajoutée. Un redémarrage est nécessaire pour configurer l'adresse.",
    "285": "Il n'y a plus d'adresses IPv6 disponibles.",
    "286": "Insert",
    "287": "Tâche ajoutée à la file d'attente avec succès.",
    "288": "Action indisponible. Ce serveur est protégé par un DND.",
    "289": "Une tâche active pour ce serveur est déjà dans la file d'attente.",
    "290": "INBOUND",
    "291": "OUTBOUND",
    "292": "Rassemblement de la configuration de la construction.",
    "293": "Attribution d'un sous-réseau IPv6.",
    "294": "Configuration du DHCP comme réseau de secours.",
    "295": "Configuration du DHCP en tant que réseau primaire.",
    "296": "Configuration des limites de trafic sur le réseau.",
    "297": "Création de la configuration.",
    "298": "Préparation du système d'exploitation.",
    "299": "Installation du système d'exploitation.",
    "300": "Création d'un disque.",
    "301": "Mise en place de VNC.",
    "302": "Définition de la configuration finale.",
    "303": "Configuration des cartes de ports.",
    "304": "Démarrage du serveur.",
    "305": "Compléter.",
    "306": "Statistiques",
    "307": "Hide",
    "308": "DISQUE DUR",
    "309": "Dormir",
    "310": "L'adresse IPv6 a été activée avec succès. Un redémarrage est nécessaire pour appliquer les modifications au serveur.",
    "311": "L'adresse IPv6 a été désactivée avec succès. Un redémarrage est nécessaire pour appliquer les modifications au serveur.",
    "312": "Êtes-vous sûr de vouloir modifier le réseau du serveur ?",
    "313": "Économiser",
    "314": "En fonction du système d'exploitation installé et de la manière dont le réseau a été configuré sur le serveur, il peut être impossible d'appliquer ces changements.",
    "315": "Le nom doit comporter au moins 3 caractères et est un champ obligatoire.",
    "316": "Le nom d'hôte n'est pas valide."
}