{
    "dir": "ltr",
    "1": "Ta bort säkerhetskopiering",
    "2": "Är du säker på att du vill ta bort den här säkerhetskopian?",
    "3": "Avbryt",
    "4": "Ta bort",
    "5": "Återställ från säkerhetskopiering",
    "6": "Är du säker på att du vill återställa servern med den här säkerhetskopian?",
    "7": "Återställ",
    "8": "Serverns namn",
    "9": "Inställningar",
    "10": "Spara",
    "11": "Servernamnet har uppdaterats.",
    "12": "För många försök försök igen senare.",
    "13": "Servernamnet måste vara mellan 3 och 60 tecken och är ett obligatoriskt fält.",
    "14": "Säkerhetskopiering",
    "15": "Ingen",
    "16": "Dagligen",
    "17": "Veckovis",
    "18": "På följande dagar:",
    "19": "måndag",
    "20": "tisdag",
    "21": "onsdag",
    "22": "torsdag",
    "23": "fredag",
    "24": "Lördag",
    "25": "söndag",
    "26": "Ogiltig tid. Försök igen senare.",
    "27": "En säkerhetskopia pågår för närvarande. Inställningar kan bara ändras när en säkerhetskopia inte är aktiv.",
    "28": "En återställning pågår för närvarande. Inställningar kan bara ändras när en återställning inte är aktiv.",
    "29": "En säkerhetskopiering eller återställning pågår för närvarande. Inställningarna kan bara ändras när en säkerhetskopiering eller återställning inte är aktiv.",
    "30": "Säkerhetskopior är för närvarande inte tillgängliga. Försök igen senare.",
    "31": "Säkerhetskopieringsschemat har rensats.",
    "32": "Säkerhetskopior schemalagda framgångsrikt.",
    "33": "Ogiltiga data. Försök igen senare.",
    "34": "Det uppstod ett problem med att ställa in den valda dagen. Försök att välja en annan dag.",
    "35": "Vid följande tidpunkt:",
    "36": "ÄR",
    "37": "PM",
    "38": "Uppdatering",
    "39": "Säkerhetskopiering raderades framgångsrikt.",
    "40": "En säkerhetskopia pågår redan.",
    "41": "En återställning pågår redan.",
    "42": "En säkerhetskopiering eller återställning pågår redan.",
    "43": "Säkerhetskopieringsfrekvens begränsad. Försök igen senare.",
    "44": "Följande fel uppstod:",
    "45": "Det gick inte att hitta säkerhetskopiering.",
    "46": "Återställningar av säkerhetskopior är för närvarande inte tillgängliga. Försök igen senare.",
    "47": "Återställningsfrekvens begränsad. Försök igen senare.",
    "48": "Backup",
    "49": "Säkerhetskopior är kopior av servrarnas primära disk. Eventuell ytterligare lagring som kan bifogas kommer inte att inkluderas i säkerhetskopian.",
    "50": "Det finns",
    "51": "spelautomater för säkerhetskopior.",
    "52": "Vi rekommenderar att du slår av servern innan du skapar en säkerhetskopia för att säkerställa datakonsistens på disken.",
    "53": "Du använder just nu",
    "54": "ut ur",
    "55": "spelautomater.",
    "56": "Om alla kortplatser är fulla och en ytterligare säkerhetskopia skapas, raderas den äldsta säkerhetskopian.",
    "57": "Nästa säkerhetskopiering är schemalagd att köras",
    "58": "på",
    "59": "Skapa säkerhetskopiering nu",
    "60": "Schema",
    "61": "Skapat",
    "62": "Storlek",
    "63": "Status",
    "64": "Tillgängliga",
    "65": "Återställa",
    "66": "Skapa",
    "67": "Säkerhetskopiering pågår",
    "68": "En säkerhetskopia pågår för närvarande. De flesta åtgärder är inaktiverade tills säkerhetskopieringen är klar.",
    "69": "Återställning pågår",
    "70": "En säkerhetskopieringsåterställning pågår för närvarande. De flesta åtgärder är inaktiverade tills återställningen är klar.",
    "71": "Översikt",
    "72": "Media",
    "73": "Alternativ",
    "74": "Nätverk",
    "75": "Förvaring",
    "76": "Säkerhetskopior",
    "77": "Delning",
    "78": "Stoppad",
    "79": "Löpning",
    "80": "Pausad",
    "81": "Minnesinformation är inte tillgänglig",
    "82": "Beroende på vilket operativsystem som är installerat och serverns aktiva tillstånd är det kanske inte möjligt att visa minnesutnyttjandet.",
    "83": "Omvänd DNS",
    "84": "Alla poster måste ha en motsvarande vidarebefordringspost som redan är inställd på domänens DNS-provider.",
    "85": "Alla ändringar av framåtposten efter att omvända DNS-poster har ställts in, kan leda till att vårt system tar bort omvänd DNS för den här adressen.",
    "86": "Omvänd DNS-ändring begärd men kan ta upp till 24 timmar att bearbeta. Du kommer att få ett e-postmeddelande när ändringen har slutförts.",
    "87": "Omvänd DNS har uppdaterats. Det kan ta upp till 24 timmar att lösa helt.",
    "88": "Ogiltig omvänd inmatning. Det verkar inte vara en domän eller värdnamn.",
    "89": "Den begärda posten matchar vad som för närvarande är inställt. Om du vill ändra DNS måste du ange en annan domän eller värdnamn.",
    "90": "En vidarebefordrad post verkar saknas för den angivna domänen\/värdnamnet. Innan du kan ställa in omvänd DNS måste du se till att domänen\/värdnamnet pekar på serverns IP med motsvarande A- eller AAAA-post.",
    "91": "Omvänd DNS är för närvarande inte tillgänglig. Försök igen senare.",
    "92": "Det gick inte att ställa in posten. Försök igen senare.",
    "93": "En begäran väntar för närvarande. En post kan bara ändras efter att den tidigare begäran har behandlats.",
    "94": "Starta om servern",
    "95": "Är du säker på att du vill starta om den här servern?",
    "96": "Starta om",
    "97": "Bygg logg",
    "98": "Fel",
    "99": "Tips -> Kontrollera de första och andra primära åtgärdsobjekten.",
    "100": "Primära åtgärder",
    "101": "Sub Åtgärder",
    "102": "Återställ lösenord",
    "103": "Användare",
    "104": "När du har återställt lösenordet skickas det nya lösenordet till ditt kontos e-postadress. Är du säker på att du vill fortsätta?",
    "105": "Återställ",
    "106": "Skydda servern",
    "107": "Aktivering av skydd förhindrar att servern byggs om av misstag.",
    "108": "Är du säker på att du vill skydda den här servern?",
    "109": "Skydda",
    "110": "Ta bort åtkomst",
    "111": "Är du säker på att du vill ta bort åtkomst?",
    "112": "Inaktivera skydd",
    "113": "Är du säker på att du vill inaktivera skyddet?",
    "114": "Inaktivera",
    "115": "Återkalla åtkomst",
    "116": "Är du säker på att du vill återkalla din åtkomst?",
    "117": "Återkalla nu",
    "118": "Är du säker på att du vill bygga om den här servern?",
    "119": "Fortsätta",
    "120": "Stäng av servern",
    "121": "Är du säker på att du vill stänga av den här servern?",
    "122": "Stäng av",
    "123": "Avstängning Server",
    "124": "Är du säker på att du vill stänga av den här servern?",
    "125": "Avstängning",
    "126": "Är du säker på att du vill installera servern utan SSH-nycklar?",
    "127": "Installera utan",
    "128": "Är du säker på att du vill installera",
    "129": "på den här servern?",
    "130": "Installera nu",
    "131": "Är du säker på att du inte vill installera ett operativsystem?",
    "132": "Du kan installera från CD\/DVD på nästa skärm.",
    "133": "Förbered dig för självinstallation",
    "134": "Installationsprocessen kan ta upp till 30 minuter.",
    "135": "När servern har installerats skickas ett e-postmeddelande med åtkomstuppgifter till adressen vi har på kontot.",
    "136": "Konfiguration av server...",
    "137": "Ombyggnad raderar all befintlig data och installerar ett nytt operativsystem eller en tom disk beroende på vilka alternativ som valts.",
    "138": "Det är fortfarande inte för sent att avbryta denna ombyggnad.",
    "139": "Den senaste ombyggnaden misslyckades och kan inte återställas. Du måste starta byggprocessen igen.",
    "140": "Avbryt ombyggnad",
    "141": "Namn",
    "142": "Servernamnet låter dig enkelt identifiera servern under ditt konto.",
    "143": "Random",
    "144": "Värdnamn",
    "145": "valfri",
    "146": "Om servern kräver ett giltigt värdnamn bör du ställa in det här.",
    "147": "Tidszon",
    "148": "Tidszonen som ska ställas in på servern.",
    "149": "Operativsystem",
    "150": "Själv installera operativsystem",
    "151": "Servern kräver ett giltigt operativsystem. Välj operativsystemet från listan nedan som du vill ska installeras automatiskt på servern.",
    "152": "Själv installera",
    "153": "Installera med mall",
    "154": "Inga lämpliga operativsystemmallar tillgängliga",
    "155": "Inga operativsystemmallar är tillgängliga för din serverspecifikation. Välj självinstallationsalternativet.",
    "156": "Livets slut",
    "157": "Nära slutet av livet",
    "158": "Detta operativsystem är slutet på livet. Det rekommenderas att inte använda den.",
    "159": "Detta operativsystem är nära slutet av livet. Det rekommenderas att inte använda den.",
    "160": "Självinstallation kan begränsa systemets förmåga att helt styra servern. Du bör bara använda det här alternativet om inget av de automatiserade operativsystemen är lämpliga och du är bekväm att installera från ISO-media.",
    "161": "Alternativet Virtual Network Computing (VNC) har aktiverats automatiskt för dig.",
    "162": "IPv6-nätverk",
    "163": "IPv6 är för närvarande tillgängligt för den här servern men kommer inte att aktiveras som standard. Du kan aktivera det nu om du behöver det, eller senare under nätverksinställningar.",
    "164": "Inga SSH-nycklar markerade",
    "165": "Att lägga till en SSH-nyckel hjälper till att hålla din server säker genom att låta oss inaktivera lösenordsautentisering. Om du inte lägger till ett, aktiverar vi lösenordsautentisering och skickar ett e-postmeddelande till root\/admin-lösenordet när servern har byggts.",
    "166": "Avancerad",
    "167": "Avancerade alternativ",
    "168": "Virtuella nätverksdatorer (VNC)",
    "169": "Aktivera\/inaktivera VNC. Du behöver inte aktivera detta när du installerar servern. Du kan alltid aktivera det senare om det behövs.",
    "170": "IPv4 Publika DNS-upplösare",
    "171": "En server kräver två DNS-upplösare. Du kan byta systeminställningar mot en föredragen uppsättning offentliga upplösare.",
    "172": "Installera med",
    "173": "Installera",
    "174": "Installationen misslyckades",
    "175": "Installationsprocessen stötte på ett fel. Om problemet kvarstår kontaktar du supporten.",
    "176": "Försök igen",
    "177": "Starta om installationsprocessen",
    "178": "Visa byggloggen för att identifiera felet. Det anges vanligtvis i det första avsnittet.",
    "179": "Visa senaste bygglogg",
    "180": "Vänta...",
    "181": "Servern byggs för närvarande. Du kommer att få tillgång igen när du är klar.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Avskydda",
    "185": "Skydda",
    "186": "Minne",
    "187": "av",
    "188": "Begagnade",
    "189": "Gratis",
    "190": "Trafikgränsen överskrids",
    "191": "Det offentliga nätverket är begränsat till",
    "192": "inkommande och",
    "193": "utgående.",
    "194": "Nätverkstrafik",
    "195": "Obegränsad",
    "196": "Återuppbygga",
    "197": "Minne:",
    "198": "CPU:",
    "199": "Lagring:",
    "200": "Trafik:",
    "201": "Primärt nätverk:",
    "202": "Konfigurera vidarebefordran av nätverk",
    "203": "Primär IPv4:",
    "204": "Primär IPv6:",
    "205": "Skapad:",
    "206": "Kör:",
    "207": "Primär",
    "208": "Väntande",
    "209": "Klar",
    "210": "Inaktiverad",
    "211": "Radera",
    "212": "Boot",
    "213": "Aktiverad",
    "214": "Virtual Network Computing (VNC) låter dig ansluta till servern som om du var framför den. Du bör bara aktivera det här alternativet om du har problem eller behöver installera med CD\/DVD-media.",
    "215": "En VNC-session är för närvarande aktiv",
    "216": "Du kan öppna webbläsaren VNC (popup-fönster) eller ansluta med din egen klient med informationen nedan.",
    "217": "Du kan öppna webbläsaren VNC (popup-fönster) för att ansluta till servern.",
    "218": "IP:",
    "219": "Hamn:",
    "220": "Lösenord:",
    "221": "VNC-åtkomst är över en okrypterad anslutning. En angripare som är lämpligt placerad för att se nätverkstrafiken kan spela in och övervaka din aktivitet.",
    "222": "Aktivera VNC-åtkomst",
    "223": "Inaktivera VNC-åtkomst",
    "224": "Webbläsare VNC",
    "225": "Root\/Administratörslösenord",
    "226": "Ange ett nytt root- eller administratörslösenord. Om du har tagit bort eller inte har QEMU-gästagenten installerad på din server misslyckas den här åtgärden. Servern måste vara igång för att utföra den här åtgärden.",
    "227": "IPv6 Tillgänglighet",
    "228": "IPv6 är för närvarande tillgängligt för den här servern, men ett undernät har ännu inte tilldelats.",
    "229": "Aktivera IPv6-nätverk",
    "230": "IPv4-adresser",
    "231": "Adress",
    "232": "RDNS",
    "233": "Inkörsport",
    "234": "Nätmask",
    "235": "Resolvrar",
    "236": "IPv6-undernät",
    "237": "Subnät",
    "238": "Adresser",
    "239": "Tilldela adress",
    "240": "Sekundärt nätverk",
    "241": "ID:",
    "242": "Gränssnitt:",
    "243": "Typ:",
    "244": "MAC:",
    "245": "Hastighet (inkommande):",
    "246": "Hastighet (utgående):",
    "247": "CD\/DVD-ROM",
    "248": "Kör aktiv",
    "249": "Kör inaktiv",
    "250": "CD\/DVD-skivor låter dig installera servern manuellt eller starta från en räddningsskiva.",
    "251": "Välj ett av alternativen och klicka på Infoga. Servern ställs automatiskt in för att starta från CD\/DVD.",
    "252": "Inga medier tillgängliga",
    "253": "Vi har för närvarande inte några CD\/DVD media.",
    "254": "CD\/DVD laddad",
    "255": "Den",
    "256": "CD\/DVD är laddad.",
    "257": "Mata ut",
    "258": "Boot Order",
    "259": "Välj den enhet du vill försöka först.",
    "260": "Applicera",
    "261": "Primärt nätverk",
    "262": "Offentlig",
    "263": "Åtkomst aktiverad",
    "264": "Tillgång inaktiverad",
    "265": "Redigera namn",
    "266": "Hantera media",
    "267": "Du delar inte den här servern med andra.",
    "268": "Delad åtkomst",
    "269": "Token",
    "270": "Bevilja åtkomst",
    "271": "Denna server delas med dig. Du kan när som helst återkalla din åtkomst.",
    "272": "Återkalla åtkomst",
    "273": "verifiera",
    "274": "Lösenord återställs framgångsrikt. Det nya lösenordet har skickats till din e-postadress.",
    "275": "Återställning av lösenord misslyckades. Försök igen senare.",
    "276": "Servern har skapats.",
    "277": "Disk aktiverad. En omstart krävs för att slutföra processen.",
    "278": "Disken inaktiverad. En omstart krävs för att slutföra processen.",
    "279": "Åtkomst har tagits bort.",
    "280": "Token accepterad.",
    "281": "Den medföljande token är ogiltig.",
    "282": "Åtkomst har uppdaterats.",
    "283": "Behörigheter har uppdaterats.",
    "284": "En ny IPv6-adress har lagts till. En omstart krävs för att konfigurera adressen.",
    "285": "Inga fler IPv6-adresser är tillgängliga.",
    "286": "Infoga",
    "287": "Uppgiften har lagts till i kö.",
    "288": "Åtgärden är inte tillgänglig. Denna server är DND-skyddad.",
    "289": "En aktiv uppgift för den här servern finns redan i kön.",
    "290": "INKOMMANDE",
    "291": "UTGÅENDE",
    "292": "Samla byggkonfiguration.",
    "293": "Tilldela IPv6 subnät.",
    "294": "Konfigurera DHCP som säkerhetskopieringsnätverk.",
    "295": "Konfigurera DHCP som primärt nätverk.",
    "296": "Konfigurera gränser för nätverkstrafik.",
    "297": "Skapa konfiguration.",
    "298": "Förbereda operativsystemet.",
    "299": "Installera operativsystem.",
    "300": "Skapa disk.",
    "301": "Ställa in VNC.",
    "302": "Ställa in slutlig konfiguration.",
    "303": "Konfigurera portkartor.",
    "304": "Uppstart server.",
    "305": "Slutförande.",
    "306": "Statistik",
    "307": "Dölj",
    "308": "HDD"
}