{
    "dir": "ltr",
    "1": "Skapa server",
    "2": "Vilket resurspaket vill du använda för att skapa den här servern?",
    "3": "Skapa en server per timme eller välj ett resurspaket.",
    "4": "Inga resurser tillgängliga för ditt konto.",
    "5": "Kontakta support för att diskutera dina resurs- och paketalternativ.",
    "6": "Timme",
    "7": "Servrar",
    "8": "Utnyttja",
    "9": "Minne",
    "10": "CPU",
    "11": "Kärnor",
    "12": "Förvaring",
    "13": "Trafik",
    "14": "Maximal servergräns uppnådd. Kontakta support för att diskutera dina begränsningsalternativ.",
    "15": "Välj en",
    "16": "Paket",
    "17": "Priser som omfattas av tillämpliga skatter",
    "18": "Priser inklusive tillämpliga skatter",
    "19": "Paketet är inte tillgängligt",
    "20": "Detta paket överskrider dina kontogränser. Kontakta support för att diskutera dina begränsningsalternativ.",
    "21": "Gratis",
    "22": "månad",
    "23": "timme",
    "24": "CPU-kärnor",
    "25": "CPU-kärna",
    "26": "Inga paket tillgängliga för den här platsen.",
    "27": "Systemet har för närvarande inga tillgängliga paket för den här platsen. Försök igen senare eller kontakta supporten.",
    "28": "Systemet har för närvarande inga tillgängliga resurser. Försök igen senare eller kontakta supporten.",
    "29": "Ett fel uppstod",
    "30": "Skapa",
    "31": "Ett oåterkalleligt fel inträffade. Kontakta support.",
    "32": "För många förfrågningar. Försök igen inom kort.",
    "33": "Något gick fel. Kontakta supporten om problemet kvarstår.",
    "34": "Den valda platsen eller paketet är ogiltigt. Välj en annan plats eller ett annat paket.",
    "35": "Den valda platsen är ogiltig. Välj en annan plats.",
    "36": "Det valda paketet är ogiltigt. Välj ett annat paket.",
    "37": "Resursgräns nådd. Kontakta support för att diskutera dina begränsningsalternativ.",
    "38": "Ditt kreditsaldo är för lågt. Du måste först fylla på för att skapa en server.",
    "39": "Servern kunde inte skapas. Försök med en annan plats eller ett annat paket.",
    "40": "Plats"
}