{
    "dir": "ltr",
    "1": "Sunucu Oluştur",
    "2": "Bu sunucuyu oluşturmak için hangi kaynak paketini kullanmak istersiniz?",
    "3": "Bir saatlik sunucu oluşturun veya bir kaynak paketi seçin.",
    "4": "Hesabınız için kullanılabilir kaynak yok.",
    "5": "Kaynak ve paket seçeneklerinizi görüşmek için lütfen destek birimiyle iletişime geçin.",
    "6": "Saatlik",
    "7": "Sunucular",
    "8": "Mevcut",
    "9": "Hafıza",
    "10": "CPU",
    "11": "Çekirdekler",
    "12": "Depolama",
    "13": "Trafik",
    "14": "Maksimum sunucu limitine ulaşıldı. Limit seçeneklerinizi görüşmek için lütfen destek ekibiyle iletişime geçin.",
    "15": "Bir seçim yapın",
    "16": "Paket",
    "17": "Fiyatlar geçerli vergilere tabidir",
    "18": "Fiyatlara geçerli vergiler dahildir",
    "19": "Paket Kullanılamıyor",
    "20": "Bu paket hesap limitlerinizi aşıyor. Limit seçeneklerinizi görüşmek için destek ekibiyle iletişime geçin.",
    "21": "Ücretsiz",
    "22": "ay",
    "23": "saat",
    "24": "CPU Çekirdekleri",
    "25": "CPU Çekirdeği",
    "26": "Bu konum için paket mevcut değildir.",
    "27": "Sistemde şu anda bu konum için kullanılabilir paket yok. Lütfen daha sonra tekrar deneyin veya destek ekibiyle iletişime geçin.",
    "28": "Sistemde şu anda kullanılabilir kaynak yok. Lütfen daha sonra tekrar deneyin veya destek ekibiyle iletişime geçin.",
    "29": "Bir hata oluştu",
    "30": "Oluştur",
    "31": "Kurtarılamayan bir hata oluştu. Destek ile iletişime geçin.",
    "32": "Çok fazla istek var. Kısa süre içinde tekrar deneyin.",
    "33": "Bir şeyler yanlış gitti. Sorun devam ederse destek ekibiyle iletişime geçin.",
    "34": "Seçilen konum veya paket geçersiz. Lütfen farklı bir konum veya paket seçin.",
    "35": "Seçilen konum geçersiz. Lütfen farklı bir konum seçin.",
    "36": "Seçilen paket geçersiz. Lütfen farklı bir paket seçin.",
    "37": "Kaynak sınırına ulaşıldı. Limit seçeneklerinizi görüşmek için lütfen destek ekibiyle iletişime geçin.",
    "38": "Kredi bakiyeniz çok düşük. Bir sunucu oluşturmak için önce kontör yüklemelisiniz.",
    "39": "Sunucu oluşturulamadı. Lütfen farklı bir konum veya paket deneyin.",
    "40": "Konum"
}