{
    "dir": "ltr",
    "1": "Bu alan adını silmek istediğinizden emin misiniz?",
    "2": "İptal",
    "3": "Silme",
    "4": "Aktif",
    "5": "HTTP Modu",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Her ikisi de",
    "9": "Proxy Protokolü",
    "10": "Kapalı",
    "11": "V1",
    "12": "V2",
    "13": "Kaydet",
    "14": "Alan Adı Ekle",
    "15": "Tüm girişlerin, alan adı DNS sağlayıcısında önceden ayarlanmış ilgili bir A (forward) kaydına sahip olması gerekir.",
    "16": "Kök alan adının sahipliğini kanıtlaması için bir TXT kaydı gereklidir ve aşağıdaki değere sahip olmalıdır:",
    "17": "Etki Alanı",
    "18": "Etki Alanları",
    "19": "Ekle",
    "20": "Tüm alan adlarının bir",
    "21": "Bir DNS kaydı",
    "22": "işaret ederek",
    "23": "Durum",
    "24": "Etkin",
    "25": "Engelli",
    "26": "Hiç alan adınız yok",
    "27": "Servis Bağlantı Noktaları",
    "28": "Paylaşılan IPv4 adresiniz",
    "29": "Bu adresi aşağıdaki sabit hizmet bağlantı noktaları ile birlikte kullanabilirsiniz.",
    "30": "Servis Bağlantı Noktası 1",
    "31": "Servis Bağlantı Noktası 2",
    "32": "Aktif değil",
    "33": "Servis Bağlantı Noktası 3",
    "34": "Yapılandırılabilir Portlar",
    "35": "Bu adresi aşağıdaki yapılandırılabilir bağlantı noktaları ile birlikte kullanabilirsiniz.",
    "36": "Yapılandırılabilir bağlantı noktası yok",
    "37": "Etki alanı başarıyla silindi.",
    "38": "Etki alanı başarıyla eklendi. Değişikliklerin yayılması birkaç dakika sürebilir.",
    "39": "Etki alanı başarıyla güncellendi. Değişikliklerin yayılması birkaç dakika sürebilir.",
    "40": "Etki alanı silinirken hata oluştu. Daha sonra tekrar deneyin.",
    "41": "Bir hata oluştu. Daha sonra tekrar deneyin.",
    "42": "IPv4 adresi bulunamadı.",
    "43": "Alan adı zaten kullanımda.",
    "44": "Kurtarılamayan bir hata oluştu. Lütfen destek ekibiyle iletişime geçin",
    "45": "Belirtilen etki alanı\/ana bilgisayar adı için bir yönlendirme kaydı eksik görünüyor. Etki alanının\/ana bilgisayar adının karşılık gelen bir A kaydıyla doğru IP'yi gösterdiğinden emin olmalısınız.",
    "46": "Belirtilen etki alanı\/ana bilgisayar adı için bir yönlendirme kaydı var, ancak etki alanı doğrulama TXT kaydı eksik görünüyor.",
    "47": "Geçersiz giriş. Bir alan adı veya ana bilgisayar adı gibi görünmüyor.",
    "48": "Etki alanı mevcut değil.",
    "49": "Bağlantı noktası bulunamadı. Desteğe başvurun.",
    "50": "Yinelenen bağlantı noktaları bulundu. Aşağıdaki bağlantı noktası zaten bir erişim bağlantı noktası tarafından kullanılıyor:",
    "51": "Yinelenen bağlantı noktaları bulundu. Tüm bağlantı noktaları benzersiz olmalıdır.",
    "52": "Bir veya daha fazla bağlantı noktası yanlış bir değere sahiptir. Tüm bağlantı noktaları 1 - 65535 aralığında olmalı ve 80 ve 443 numaralı bağlantı noktalarını içermemelidir.",
    "53": "Port 80 kullanılamaz.",
    "54": "Port 443 kullanılamaz.",
    "55": "Hata. Eksik veri bulundu. Lütfen sayfayı yenileyin.",
    "56": "Bağlantı noktaları başarıyla güncellendi. Değişikliklerin yayılması birkaç dakika sürebilir.",
    "57": "Herhangi bir değişiklik yapılmamıştır.",
    "58": "Güncelleme"
}