{
    "dir": "ltr",
    "1": "Selamlar,",
    "2": "Gösterge Tablosu",
    "3": "Paylaşım",
    "4": "Erişim belirteçleri, sistemdeki diğer sunucu gruplarına, sunuculara veya SSH anahtarlarına erişim talep etmenizi sağlar. Bizde hesabı olan başka bir kullanıcı tanıyorsanız, sadece bir belirteç oluşturun ve onlara gönderin. Sizi belirli bir kaynağa atamak için jetonu kullanabilirler.",
    "5": "Aşağıdaki erişim belirteçleri mevcuttur:",
    "6": "Oluşturuldu:",
    "7": "Silme",
    "8": "Şu anda herhangi bir erişim jetonunuz yok",
    "9": "Oluşturmak",
    "10": "Kapat",
    "11": "Güvenlik",
    "12": "İki Faktörlü Kimlik Doğrulama",
    "13": "Şifre",
    "14": "TOTP Uygulama Tabanlı",
    "15": "Uygulama tabanlı iki faktörlü kimlik doğrulama, hesabınız için ekstra bir güvenlik katmanı sağlamak üzere mobil cihazınızı kullanır.",
    "16": "İki faktörlü kimlik doğrulama başarıyla devre dışı bırakıldı.",
    "17": "Mobil cihazınıza Authy, 2FAS, Google Authenticator gibi bir OTP kimlik doğrulama uygulaması yükleyin.",
    "18": "QR kodunu tarayın veya gizli kodunuzu uygulamaya manuel olarak girin.",
    "19": "Kimlik doğrulayıcı uygulamasının sağladığı altı basamaklı kodu girin.",
    "20": "TOTP'u etkinleştirin",
    "21": "YubiKey OTP",
    "22": "Aşağıdaki alanı doldurmak için YubiKey'inizi takın ve dokunun.",
    "23": "YubiKey'i Etkinleştir",
    "24": "YubiKey (OTP)",
    "25": "TOTP uygulaması tabanlı",
    "26": "Bu hesapta iki faktörlü kimlik doğrulama etkinleştirilmiştir. Devre dışı bırak düğmesi kullanılarak devre dışı bırakılabilir.",
    "27": "Devre dışı bırak",
    "28": "Yedekleme kodları",
    "29": "Aşağıdaki tek kullanımlık yedekleme kodları mevcuttur:",
    "30": "Hesap şifrenizi değiştirin.",
    "31": "Şifre başarıyla güncellendi.",
    "32": "Geçerli Şifre",
    "33": "Yeni Şifre",
    "34": "Kaydet",
    "35": "Profil",
    "36": "Bu hesapta İsim ve E-posta değişiklikleri yasaktır. Bu bilgilerden herhangi birini değiştirmek isterseniz, destek ekibiyle iletişime geçin.",
    "37": "Profil başarıyla güncellendi.",
    "38": "İsim",
    "39": "E-posta Adresi",
    "40": "Zaman Dilimi",
    "41": "Tercih Edilen Para Birimi",
    "42": "Giriş Uyarısı",
    "43": "Bu hesapta her oturum açtığınızda bir e-posta gönderilecektir.",
    "44": "Oturumu Kapat",
    "45": "Hesap",
    "46": "Aktif",
    "47": "Kapalı",
    "48": "Son Giriş",
    "49": "Bilinmiyor",
    "50": "Denge",
    "51": "Kredi",
    "52": "Saatler",
    "53": "Bildirimler",
    "54": "Okunmamış bildirim yok",
    "55": "Trafik Tüketimi",
    "56": "İçinde",
    "57": "Dışarı",
    "58": "Toplam",
    "59": "Verilen kod geçersizdir.",
    "60": "Tek seferlik şifre ya yanlış ya da süresi dolmuş.",
    "61": "Ad 3 ila 150 karakter arasında olmalıdır ve zorunlu bir alandır.",
    "62": "E-posta Adresi geçerli bir e-posta adresi olmalıdır ve zorunlu bir alandır.",
    "63": "Geçerli Şifre zorunlu bir alandır.",
    "64": "Yeni Şifre 10 veya daha fazla karakter uzunluğunda olmalı ve en az bir küçük harf, bir büyük harf, bir rakam ve bir özel karakter içermelidir."
}