{
    "dir": "ltr",
    "1": "Создать сервер",
    "2": "Какой пакет ресурсов вы хотите использовать для создания этого сервера?",
    "3": "Создайте почасовой сервер или выберите пакет ресурсов.",
    "4": "Для вашего аккаунта нет доступных ресурсов.",
    "5": "Пожалуйста, свяжитесь со службой поддержки, чтобы обсудить ваш ресурс и варианты пакетов.",
    "6": "Почасовая",
    "7": "Серверы",
    "8": "Доступно",
    "9": "Память",
    "10": "ПРОЦЕССОР",
    "11": "Ядра",
    "12": "Хранение",
    "13": "Трафик",
    "14": "Достигнут максимальный лимит сервера. Пожалуйста, свяжитесь со службой поддержки для обсуждения вариантов лимита.",
    "15": "Выберите",
    "16": "Пакет",
    "17": "Цены указаны с учетом действующих налогов",
    "18": "Цены указаны с учетом действующих налогов",
    "19": "Пакет недоступен",
    "20": "Этот пакет превышает лимиты вашей учетной записи. Свяжитесь со службой поддержки, чтобы обсудить варианты лимитов.",
    "21": "Бесплатно",
    "22": "месяц",
    "23": "час",
    "24": "Ядра процессора",
    "25": "Ядро процессора",
    "26": "Для этого места нет доступных пакетов.",
    "27": "В настоящее время в системе нет доступных пакетов для этого места. Пожалуйста, повторите попытку позже или обратитесь в службу поддержки.",
    "28": "В настоящее время в системе нет доступных ресурсов. Пожалуйста, повторите попытку позже или обратитесь в службу поддержки.",
    "29": "Произошла ошибка",
    "30": "Создать",
    "31": "Произошла неустранимая ошибка. Обратитесь в службу поддержки.",
    "32": "Слишком много запросов. Повторите попытку в ближайшее время.",
    "33": "Что-то пошло не так. Обратитесь в службу поддержки, если проблема сохраняется.",
    "34": "Выбранное место или пакет недействительны. Пожалуйста, выберите другое место или пакет.",
    "35": "Выбранное местоположение недействительно. Пожалуйста, выберите другое местоположение.",
    "36": "Выбранный пакет недействителен. Пожалуйста, выберите другой пакет.",
    "37": "Лимит ресурсов достигнут. Пожалуйста, свяжитесь со службой поддержки, чтобы обсудить варианты лимита.",
    "38": "Ваш кредитный баланс слишком мал. Для создания сервера необходимо сначала пополнить баланс.",
    "39": "Не удалось создать сервер. Пожалуйста, попробуйте другое местоположение или пакет.",
    "40": "Местонахождение"
}