{
    "dir": "ltr",
    "1": "Удалить резервную копию",
    "2": "Вы уверены, что хотите удалить эту резервную копию?",
    "3": "Отмена",
    "4": "Удалить",
    "5": "Восстановление из резервной копии",
    "6": "Вы уверены, что хотите восстановить сервер с помощью этой резервной копии?",
    "7": "Восстановить",
    "8": "Имя сервера",
    "9": "Настройки",
    "10": "Сохранить",
    "11": "Имя сервера успешно обновлено.",
    "12": "Слишком много попыток, пожалуйста, повторите попытку позже.",
    "13": "Имя сервера должно содержать от 3 до 60 символов и является обязательным полем.",
    "14": "Расписание резервного копирования",
    "15": "Нет",
    "16": "Ежедневно",
    "17": "Еженедельно",
    "18": "В последующие дни:",
    "19": "Понедельник",
    "20": "Вторник",
    "21": "Среда",
    "22": "Четверг",
    "23": "Пятница",
    "24": "Суббота",
    "25": "Воскресенье",
    "26": "Неверное время. Повторите попытку позже.",
    "27": "В настоящее время выполняется резервное копирование. Настройки можно изменить, только когда резервное копирование не активно.",
    "28": "В настоящее время идет восстановление. Настройки можно изменить, только когда восстановление не активно.",
    "29": "В настоящее время выполняется резервное копирование или восстановление. Настройки можно изменить, только если резервное копирование или восстановление не активно.",
    "30": "Резервные копии в настоящее время недоступны. Попробуйте повторить попытку позже.",
    "31": "Расписание резервного копирования успешно очищено.",
    "32": "Резервные копии запланированы успешно.",
    "33": "Неверные данные. Повторите попытку позже.",
    "34": "Возникла проблема с установкой выбранного дня. Попробуйте выбрать другой день.",
    "35": "В следующее время:",
    "36": "AM",
    "37": "PM",
    "38": "Обновление",
    "39": "Резервная копия успешно удалена.",
    "40": "Резервное копирование уже выполняется.",
    "41": "Восстановление уже идет.",
    "42": "Резервное копирование или восстановление уже выполняется.",
    "43": "Скорость резервного копирования ограничена. Повторите попытку позже.",
    "44": "Произошла следующая ошибка:",
    "45": "Не удалось найти резервную копию.",
    "46": "Восстановление резервной копии в настоящее время недоступно. Попробуйте повторить попытку позже.",
    "47": "Восстановление скорости ограничено. Повторите попытку позже.",
    "48": "Резервное копирование",
    "49": "Резервные копии - это копии основного диска сервера. Любое дополнительное хранилище, которое может быть подключено, не будет включено в резервную копию.",
    "50": "Есть",
    "51": "слоты для резервных копий.",
    "52": "Мы рекомендуем выключить питание сервера перед созданием резервной копии, чтобы обеспечить целостность данных на диске.",
    "53": "В настоящее время вы используете",
    "54": "из",
    "55": "слоты.",
    "56": "Если все слоты заполнены и создается дополнительная резервная копия, то самая старая резервная копия будет удалена.",
    "57": "Запуск следующего резервного копирования запланирован",
    "58": "на сайте",
    "59": "Создать резервную копию сейчас",
    "60": "Расписание",
    "61": "Создано",
    "62": "Размер",
    "63": "Статус",
    "64": "Доступно",
    "65": "Восстановление",
    "66": "Создание",
    "67": "Выполняемое резервное копирование",
    "68": "В настоящее время выполняется резервное копирование. Большинство действий отключено до завершения резервного копирования.",
    "69": "Восстановление в процессе",
    "70": "В настоящее время идет восстановление резервной копии. Большинство действий отключено до завершения восстановления.",
    "71": "Обзор",
    "72": "СМИ",
    "73": "Опции",
    "74": "Сеть",
    "75": "Хранение",
    "76": "Резервные копии",
    "77": "Поделиться",
    "78": "Остановлено",
    "79": "Бег",
    "80": "Приостановлено",
    "81": "Информация о памяти недоступна",
    "82": "В зависимости от установленной операционной системы и активного состояния сервера, просмотр использования памяти может быть невозможен.",
    "83": "Обратный DNS",
    "84": "Все записи должны иметь соответствующую прямую запись, уже установленную DNS-провайдером домена.",
    "85": "Любое изменение прямой записи после установки обратных записей DNS может привести к тому, что наша система удалит обратную DNS для этого адреса.",
    "86": "Изменение обратного DNS запрошено, но процесс может занять до 24 часов. Вы получите электронное сообщение, когда изменение будет завершено.",
    "87": "Обратный DNS был успешно обновлен. Для полного разрешения может потребоваться до 24 часов.",
    "88": "Неверная обратная запись. Похоже, что это не домен или имя хоста.",
    "89": "Запрашиваемая запись соответствует текущей настройке. Чтобы изменить DNS, необходимо указать другой домен или имя хоста.",
    "90": "Похоже, что для указанного домена\/имени хоста отсутствует прямая запись. Прежде чем устанавливать обратную DNS, необходимо убедиться, что домен\/имя хоста указывает на IP-адрес этого сервера с соответствующей записью A или AAAA.",
    "91": "Обратная DNS в настоящее время недоступна. Попробуйте повторить попытку позже.",
    "92": "Не удалось установить запись. Повторите попытку позже.",
    "93": "Запрос находится на рассмотрении. Запись может быть изменена только после обработки предыдущего запроса.",
    "94": "Перезапуск сервера",
    "95": "Вы уверены, что хотите перезапустить этот сервер?",
    "96": "Перезапустить",
    "97": "Журнал строительства",
    "98": "Ошибки",
    "99": "Подсказка -> Проверьте первый и второй пункты Первичного действия.",
    "100": "Основные действия",
    "101": "Поддействия",
    "102": "Сброс пароля",
    "103": "Пользователь",
    "104": "После сброса пароля новый пароль будет отправлен на адрес электронной почты вашего аккаунта. Вы уверены, что хотите продолжить?",
    "105": "Сброс",
    "106": "Защита сервера",
    "107": "Включение защиты предотвращает случайную перестройку этого сервера.",
    "108": "Вы уверены, что хотите защитить этот сервер?",
    "109": "Защитить",
    "110": "Удалить доступ",
    "111": "Вы уверены, что хотите удалить доступ?",
    "112": "Отключить защиту",
    "113": "Вы уверены, что хотите отключить защиту?",
    "114": "Отключить",
    "115": "Отмена доступа",
    "116": "Вы уверены, что хотите отозвать свой доступ?",
    "117": "Отменить сейчас",
    "118": "Вы уверены, что хотите восстановить этот сервер?",
    "119": "Продолжить",
    "120": "Отключение питания сервера",
    "121": "Вы уверены, что хотите выключить сервер?",
    "122": "Выключение питания",
    "123": "Выключить сервер",
    "124": "Вы уверены, что хотите отключить этот сервер?",
    "125": "Выключение",
    "126": "Вы уверены, что хотите установить сервер без ключей SSH?",
    "127": "Установить без",
    "128": "Вы уверены, что хотите установить",
    "129": "на этом сервере?",
    "130": "Установить сейчас",
    "131": "Вы уверены, что не хотите устанавливать операционную систему?",
    "132": "На следующем экране можно выполнить установку с CD\/DVD.",
    "133": "Подготовка к самостоятельной установке",
    "134": "Процесс установки может занять до 30 минут.",
    "135": "Как только сервер будет установлен, на указанный нами адрес будет отправлено электронное письмо с учетными данными для доступа.",
    "136": "Настройка сервера...",
    "137": "При восстановлении будут удалены все существующие данные и установлена свежая операционная система или чистый диск в зависимости от выбранных опций.",
    "138": "Еще не поздно отменить эту перестройку.",
    "139": "Последняя сборка завершилась неудачно и не может быть восстановлена. Вы должны начать процесс сборки заново.",
    "140": "Отменить перестройку",
    "141": "Имя",
    "142": "Имя сервера позволяет легко идентифицировать сервер под вашей учетной записью.",
    "143": "Случайный",
    "144": "Имя хоста",
    "145": "дополнительно",
    "146": "Если серверу требуется действительное имя хоста, его следует задать здесь.",
    "147": "Часовой пояс",
    "148": "Часовой пояс, который должен быть установлен на сервере.",
    "149": "Операционная система",
    "150": "Самостоятельная установка операционной системы",
    "151": "Для работы сервера требуется действующая операционная система. Выберите из списка ниже операционную систему, которую вы хотите автоматически установить на сервер.",
    "152": "Самостоятельная установка",
    "153": "Установка с помощью шаблона",
    "154": "Отсутствие подходящих шаблонов операционной системы",
    "155": "Для вашей спецификации сервера не доступны шаблоны операционных систем. Пожалуйста, выберите вариант самостоятельной установки.",
    "156": "Конец жизни",
    "157": "Близкий конец жизни",
    "158": "Эта операционная система устарела. Рекомендуется не использовать ее.",
    "159": "Эта операционная система близка к концу срока службы. Рекомендуется не использовать ее.",
    "160": "Самостоятельная установка может ограничить способность системы полностью контролировать сервер. Эту опцию следует использовать только в том случае, если ни одна из автоматизированных операционных систем не подходит и вам удобно устанавливать с носителя ISO.",
    "161": "Опция виртуальных сетевых вычислений (VNC) была автоматически включена для вас.",
    "162": "Сеть IPv6",
    "163": "IPv6 в настоящее время доступен для этого сервера, но не включен по умолчанию. Вы можете включить его сейчас, если он вам нужен, или позже в настройках сети.",
    "164": "Ключи SSH не выбраны",
    "165": "Добавление SSH-ключа поможет обеспечить безопасность вашего сервера, позволив нам отключить аутентификацию по паролю. Если вы не добавите ключ, мы включим аутентификацию по паролю и отправим вам пароль root\/admin по электронной почте после создания сервера.",
    "166": "Расширенный",
    "167": "Дополнительные параметры",
    "168": "Виртуальные сетевые вычисления (VNC)",
    "169": "Включить\/выключить VNC. На самом деле вам не нужно включать его во время установки сервера. Вы всегда можете включить его позже, если потребуется.",
    "170": "Публичные DNS-резольверы IPv4",
    "171": "Серверу требуется два DNS-резольвера. Вы можете поменять системные настройки по умолчанию на предпочтительный набор публичных резольверов.",
    "172": "Установите с",
    "173": "Установите",
    "174": "Установка не удалась",
    "175": "В процессе установки возникла ошибка. Если проблема сохраняется, обратитесь в службу поддержки.",
    "176": "Попробуйте еще раз",
    "177": "Перезапустите процесс установки",
    "178": "Просмотрите журнал сборки, чтобы определить ошибку. Обычно она указывается в первом разделе.",
    "179": "Просмотр журнала последней сборки",
    "180": "Пожалуйста, подождите...",
    "181": "В настоящее время сервер находится в процессе создания. Вы получите доступ после завершения строительства.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Не защищайте",
    "185": "Защитить",
    "186": "Память",
    "187": "из",
    "188": "Используется",
    "189": "Бесплатно",
    "190": "Превышен лимит движения",
    "191": "Сеть общего пользования ограничена",
    "192": "входящий и",
    "193": "исходящий.",
    "194": "Сетевой трафик",
    "195": "Неограниченный",
    "196": "Перестроить",
    "197": "Память:",
    "198": "ПРОЦЕССОР:",
    "199": "Хранение:",
    "200": "Движение:",
    "201": "Первичная сеть:",
    "202": "Настройка сетевой переадресации",
    "203": "Основной IPv4:",
    "204": "Основной IPv6:",
    "205": "Создан:",
    "206": "Привод:",
    "207": "Основной",
    "208": "В ожидании",
    "209": "Готовый",
    "210": "Инвалид",
    "211": "Удаление",
    "212": "Лодка",
    "213": "Включено",
    "214": "Virtual Network Computing (VNC) позволяет вам подключиться к серверу так, как будто вы находитесь перед ним. Включать эту опцию следует только в том случае, если у вас возникли проблемы или вам необходимо установить сервер с помощью CD\/DVD носителя.",
    "215": "Сеанс VNC в настоящее время активен",
    "216": "Вы можете открыть браузер VNC (всплывающее окно) или подключиться с помощью собственного клиента с указанными ниже деталями.",
    "217": "Вы можете открыть браузер VNC (всплывающее окно) для подключения к серверу.",
    "218": "IP:",
    "219": "Порт:",
    "220": "Пароль:",
    "221": "Доступ к VNC осуществляется через незашифрованное соединение. Злоумышленник, имеющий возможность просматривать сетевой трафик, может записывать и отслеживать ваши действия.",
    "222": "Включить доступ к VNC",
    "223": "Отключить доступ к VNC",
    "224": "Браузер VNC",
    "225": "Пароль корневого администратора\/администратора",
    "226": "Установите новый пароль root или администратора. Если вы удалили или не установили гостевой агент QEMU на вашем сервере, эта операция завершится неудачей. Для выполнения этого действия сервер должен быть запущен.",
    "227": "Доступность IPv6",
    "228": "IPv6 в настоящее время доступен для этого сервера, но подсеть еще не назначена.",
    "229": "Включить сеть IPv6",
    "230": "Адреса IPv4",
    "231": "Адрес",
    "232": "RDNS",
    "233": "Шлюз",
    "234": "Нетмаска",
    "235": "Резольверы",
    "236": "Подсети IPv6",
    "237": "Подсеть",
    "238": "Адреса",
    "239": "Присвоить адрес",
    "240": "Вторичная сеть",
    "241": "ID:",
    "242": "Интерфейс:",
    "243": "Тип:",
    "244": "MAC:",
    "245": "Скорость (входящая):",
    "246": "Скорость (исходящая):",
    "247": "CD\/DVD-ROM",
    "248": "Привод активный",
    "249": "Drive Inactive",
    "250": "CD\/DVD позволяют установить сервер вручную или загрузиться с загрузочного диска.",
    "251": "Выберите один из вариантов и нажмите Insert. Сервер будет автоматически настроен на загрузку с CD\/DVD.",
    "252": "Нет доступных носителей",
    "253": "В настоящее время у нас нет носителей CD\/DVD.",
    "254": "CD\/DVD загружены",
    "255": "Сайт",
    "256": "CD\/DVD загружен.",
    "257": "Выброс",
    "258": "Заказ лодки",
    "259": "Выберите устройство, которое вы хотите, чтобы было опробовано первым.",
    "260": "Применить",
    "261": "Первичная сеть",
    "262": "Общественность",
    "263": "Доступ разрешен",
    "264": "Доступ для инвалидов",
    "265": "Редактировать имя",
    "266": "Управление средствами массовой информации",
    "267": "Вы не будете делить этот сервер с другими.",
    "268": "Общий доступ",
    "269": "Токен",
    "270": "Предоставление доступа",
    "271": "Этот сервер находится в совместном пользовании с вами. Вы можете отозвать свой доступ в любое время.",
    "272": "Отменить доступ",
    "273": "проверка",
    "274": "Пароль сброшен успешно. Новый пароль отправлен на ваш адрес электронной почты.",
    "275": "Не удалось сбросить пароль. Повторите попытку позже.",
    "276": "Сервер создан успешно.",
    "277": "Диск успешно включен. Для завершения процесса требуется перезагрузка.",
    "278": "Диск успешно отключен. Для завершения процесса требуется перезагрузка.",
    "279": "Доступ успешно удален.",
    "280": "Жетон принят.",
    "281": "Предоставленный маркер недействителен.",
    "282": "Доступ успешно обновлен.",
    "283": "Разрешения успешно обновлены.",
    "284": "Добавлен новый адрес IPv6. Для настройки адреса требуется перезагрузка.",
    "285": "Больше нет доступных адресов IPv6.",
    "286": "Вставка",
    "287": "Задание успешно добавлено в очередь.",
    "288": "Действие недоступно. Этот сервер защищен от DND.",
    "289": "Активное задание для этого сервера уже находится в очереди.",
    "290": "INBOUND",
    "291": "ВНЕШНИЙ",
    "292": "Сборка конфигурации сборки.",
    "293": "Назначение подсети IPv6.",
    "294": "Настройка DHCP в качестве резервной сети.",
    "295": "Настройка DHCP в качестве основной сети.",
    "296": "Настройка ограничений сетевого трафика.",
    "297": "Создание конфигурации.",
    "298": "Подготовка операционной системы.",
    "299": "Установка операционной системы.",
    "300": "Создание диска.",
    "301": "Настройка VNC.",
    "302": "Установка окончательной конфигурации.",
    "303": "Настройка карт портов.",
    "304": "Загрузка сервера.",
    "305": "Завершение.",
    "306": "Статистика",
    "307": "Скрыть",
    "308": "HDD"
}