{
    "dir": "ltr",
    "1": "Вы уверены, что хотите удалить этот домен?",
    "2": "Отмена",
    "3": "Удалить",
    "4": "Активный",
    "5": "Режим HTTP",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Оба",
    "9": "Протокол прокси",
    "10": "На сайте",
    "11": "V1",
    "12": "V2",
    "13": "Сохранить",
    "14": "Добавить домен",
    "15": "Все записи должны иметь соответствующую запись A (forward), уже установленную DNS-провайдером домена.",
    "16": "TXT-запись необходима корневому домену для подтверждения права собственности и должна иметь следующее значение:",
    "17": "Домен",
    "18": "Домены",
    "19": "Добавить",
    "20": "Все домены должны иметь",
    "21": "Запись DNS",
    "22": "указывая на",
    "23": "Статус",
    "24": "Включено",
    "25": "Инвалид",
    "26": "У вас нет доменов",
    "27": "Порты обслуживания",
    "28": "Ваш общий IPv4-адрес - это",
    "29": "Вы можете использовать этот адрес в сочетании со следующими фиксированными сервисными портами.",
    "30": "Сервисный порт 1",
    "31": "Сервисный порт 2",
    "32": "Неактивный",
    "33": "Сервисный порт 3",
    "34": "Настраиваемые порты",
    "35": "Вы можете использовать этот адрес в сочетании со следующими настраиваемыми портами.",
    "36": "Отсутствие конфигурируемых портов",
    "37": "Домен успешно удален.",
    "38": "Домен добавлен успешно. Распространение изменений может занять несколько минут.",
    "39": "Домен успешно обновлен. Распространение изменений может занять несколько минут.",
    "40": "Ошибка при удалении домена. Повторите попытку позже.",
    "41": "Произошла ошибка. Повторите попытку позже.",
    "42": "Не найдено ни одного адреса IPv4.",
    "43": "Домен уже используется.",
    "44": "Произошла неустранимая ошибка. Пожалуйста, свяжитесь со службой поддержки",
    "45": "Похоже, что для указанного домена\/имени хоста отсутствует прямая запись. Вы должны убедиться, что домен\/имя хоста указывает на правильный IP с соответствующей записью A.",
    "46": "Для указанного домена\/имени хоста существует запись пересылки, но TXT-запись проверки домена, похоже, отсутствует.",
    "47": "Неверная запись. Похоже, что это не домен или имя хоста.",
    "48": "Домен не существует.",
    "49": "Порты не найдены. Обратитесь в службу поддержки.",
    "50": "Найдены дублирующие порты. Следующий порт уже используется портом доступа:",
    "51": "Найдены дубликаты портов. Все порты должны быть уникальными.",
    "52": "Один или несколько портов имеют неправильное значение. Все порты должны быть в диапазоне 1 - 65535 и исключать порты 80 и 443.",
    "53": "Порт 80 не может быть использован.",
    "54": "Порт 443 не может быть использован.",
    "55": "Ошибка. Не найдены данные. Пожалуйста, обновите страницу.",
    "56": "Порты успешно обновлены. Для распространения изменений может потребоваться несколько минут.",
    "57": "Никаких изменений внесено не было.",
    "58": "Обновление"
}