{
    "dir": "ltr",
    "1": "Създаване на сървър",
    "2": "Кой ресурсен пакет бихте искали да използвате, за да създадете този сървър?",
    "3": "Създайте почасов сървър или изберете ресурсен пакет.",
    "4": "Няма налични ресурси за вашия акаунт.",
    "5": "Моля, свържете се с поддръжката, за да обсъдите възможностите си за ресурс и пакет.",
    "6": "Почасово",
    "7": "Сървъри",
    "8": "ползват",
    "9": "Памет",
    "10": "ПРОЦЕСОРА",
    "11": "Ядра",
    "12": "Съхранение",
    "13": "Трафик",
    "14": "Достигнат максимален лимит на сървъра. Моля, свържете се с поддръжката, за да обсъдите лимитиращите си опции.",
    "15": "Изберете",
    "16": "Пакет",
    "17": "Цени, подлежащи на приложими данъци",
    "18": "Цени, включващи приложимите данъци",
    "19": "Пакетът не е наличен",
    "20": "Този пакет надхвърля лимита на профила ви. Свържете се с поддръжката, за да обсъдите лимитиращите си опции.",
    "21": "Свободен",
    "22": "месец",
    "23": "час",
    "24": "Ядра на процесора",
    "25": "Ядро на процесора",
    "26": "Няма налични пакети за това местоположение.",
    "27": "Системата в момента няма налични пакети за това местоположение. Моля, опитайте отново по-късно или се свържете с поддръжката.",
    "28": "Системата в момента няма налични ресурси. Моля, опитайте отново по-късно или се свържете с поддръжката.",
    "29": "Възникна грешка",
    "30": "Създаване",
    "31": "Възникна невъзстановима грешка. Свържете се с поддръжката.",
    "32": "Твърде много искания. Опитайте отново скоро.",
    "33": "Нещо се обърка. Свържете се с поддръжката, ако проблемът продължава.",
    "34": "Избраното местоположение или пакет са невалидни. Моля, изберете друго местоположение или пакет.",
    "35": "Избраното местоположение е невалидно. Моля, изберете друго място.",
    "36": "Избраният пакет е невалиден. Моля, изберете друг пакет.",
    "37": "Достигната граница на ресурсите. Моля, свържете се с поддръжката, за да обсъдите лимитиращите си опции.",
    "38": "Кредитното ти салдо е твърде ниско. Първо трябва да попълните, за да създадете сървър.",
    "39": "Сървърът не може да бъде създаден. Моля, опитайте друго местоположение или пакет.",
    "40": "Местоположение"
}