{
    "dir": "ltr",
    "1": "Изтриване на резервно копие",
    "2": "Сигурни ли сте, че искате да изтриете този архив?",
    "3": "Отмени",
    "4": "Изтриване",
    "5": "Възстановяване от архивиране",
    "6": "Сигурни ли сте, че искате да възстановите сървъра с помощта на този архив?",
    "7": "Възстановяване",
    "8": "Име на сървъра",
    "9": "Настройки",
    "10": "Запазване",
    "11": "Името на сървъра се актуализира успешно.",
    "12": "Твърде много опити, моля опитайте отново по-късно.",
    "13": "Името на сървъра трябва да е между 3 и 60 знака и е задължително поле.",
    "14": "График за архивиране",
    "15": "Нито един",
    "16": "Ежедневно",
    "17": "Седмично",
    "18": "В следващите дни:",
    "19": "Понеделник",
    "20": "Вторник",
    "21": "Сряда",
    "22": "Четвъртък",
    "23": "Петък",
    "24": "Събота",
    "25": "Неделя",
    "26": "Невалидно време. Опитай пак по-късно.",
    "27": "В момента е в ход резервно копие. Настройките могат да се променят само когато резервното копие не е активно.",
    "28": "Възстановяването в момента е в ход. Настройките могат да се променят само когато възстановяването не е активно.",
    "29": "В момента е в ход архивиране или възстановяване. Настройките могат да се променят само когато архивирането или възстановяването не са активни.",
    "30": "Резервните копия в момента не са налични. Опитай пак по-късно.",
    "31": "Графикът за архивиране е изчистен успешно.",
    "32": "Архивите са планирани успешно.",
    "33": "Невалидни данни. Опитай пак по-късно.",
    "34": "Имаше проблем, задаващ избрания ден. Опитайте да изберете друг ден.",
    "35": "В следното време:",
    "36": "СЪМ",
    "37": "Ч",
    "38": "Актуализация",
    "39": "Архивирането е изтрито успешно.",
    "40": "Вече е в ход резервно копие.",
    "41": "Възстановяването вече е в ход.",
    "42": "Архивиране или възстановяване вече е в ход.",
    "43": "Скоростта на резервно копие е ограничена. Опитай пак по-късно.",
    "44": "Възникна следната грешка:",
    "45": "Не успях да намеря резервно копие.",
    "46": "Възстановяването на резервни копия в момента не е достъпно. Опитай пак по-късно.",
    "47": "Скоростта на възстановяване е ограничена. Опитай пак по-късно.",
    "48": "Резервно копие",
    "49": "Архивите са копия на сървърите първичен диск. Всяко допълнително хранилище, което може да бъде прикрепено, няма да бъде включено в архива.",
    "50": "Има",
    "51": "слотове за резервни копия.",
    "52": "Препоръчваме ви да изключите сървъра си, преди да създадете резервно копие, за да осигурите последователност на данните на диска.",
    "53": "В момента използвате",
    "54": "от",
    "55": "слотове.",
    "56": "Ако всички слотове са пълни и се създаде допълнително архивиране, тогава най-старият архив ще бъде изтрит.",
    "57": "Следващото архивиране е планирано да се изпълнява",
    "58": "в",
    "59": "Създайте резервно копие сега",
    "60": "График",
    "61": "Създаден",
    "62": "Размер",
    "63": "Статус",
    "64": "Налични",
    "65": "Възстановяване",
    "66": "Създаване",
    "67": "Архивиране в ход",
    "68": "В момента е в ход резервно копие. Повечето действия са деактивирани, докато архивирането завърши.",
    "69": "Възстановяване в ход",
    "70": "Понастоящем е в ход възстановяване на резервно копие. Повечето действия са деактивирани, докато възстановяването завърши.",
    "71": "Общ преглед",
    "72": "Медии",
    "73": "Опции",
    "74": "Мрежа",
    "75": "Съхранение",
    "76": "Архиви",
    "77": "Споделяне",
    "78": "Спря",
    "79": "Работещи",
    "80": "Пауза",
    "81": "Информация за паметта не е налична",
    "82": "В зависимост от инсталираната операционна система и активното състояние на сървъра, може да не е възможно да видите използването на паметта.",
    "83": "Обратен DNS",
    "84": "Всички записи трябва да имат съответен запис за препращане, който вече е зададен в DNS доставчика на домейни.",
    "85": "Всяка промяна в записа напред, след като са зададени обратни DNS записи, може да доведе до премахването на обратния DNS за този адрес.",
    "86": "Заявена е обратна промяна на DNS, но може да отнеме до 24 часа за обработка. Ще получите имейл, след като промяната приключи.",
    "87": "Обратната DNS е актуализирана успешно. Може да отнеме до 24 часа, за да се разреши напълно.",
    "88": "Невалиден обратен запис. Изглежда, че не е домейн или име на хост.",
    "89": "Исканият запис съвпада с това, което е зададено в момента. За да промените DNS, трябва да посочите друг домейн или име на хост.",
    "90": "Изглежда липсва запис напред за посочения домейн\/име на хост. Преди да можете да зададете обратен DNS, трябва да се уверите, че домейн\/име на хост сочи към този IP сървър със съответния запис A или AAAA.",
    "91": "Обратният DNS в момента не е наличен. Опитай пак по-късно.",
    "92": "Не успя да постави рекорда. Опитай пак по-късно.",
    "93": "Заявка в момента е в очакване. Записът може да бъде променен само след като предишната заявка е била обработена.",
    "94": "Рестартиране на сървъра",
    "95": "Сигурни ли сте, че искате да рестартирате този сървър?",
    "96": "Рестартиране",
    "97": "Изграждане на дневник",
    "98": "Грешки",
    "99": "Подсказка -> Проверете първите и вторите елементи за първично действие.",
    "100": "Първични действия",
    "101": "Под-действия",
    "102": "Възстановяване на паролата",
    "103": "Потребител",
    "104": "След като възстановите паролата, новата парола ще бъде изпратена на имейл адреса на профила ви. Сигурен ли си, че искаш да продължиш?",
    "105": "Нулиране",
    "106": "Защита на сървъра",
    "107": "Активирането на защитата предотвратява този сървър да бъде възстановен случайно.",
    "108": "Сигурни ли сте, че искате да защитите този сървър?",
    "109": "Защитете",
    "110": "Изтриване на достъпа",
    "111": "Сигурни ли сте, че искате да изтриете достъпа?",
    "112": "Деактивиране на защитата",
    "113": "Сигурни ли сте, че искате да деактивирате защитата?",
    "114": "Деактивиране",
    "115": "Отмени достъпа",
    "116": "Сигурни ли сте, че искате да откажете достъпа си?",
    "117": "Отмени сега",
    "118": "Сигурни ли сте, че искате да възстановите този сървър?",
    "119": "Продължавай",
    "120": "Изключване на сървъра",
    "121": "Сигурен ли си, че искаш да изключиш този сървър?",
    "122": "Изключване на захранването",
    "123": "Сървър за изключване",
    "124": "Сигурни ли сте, че искате да изключите този сървър?",
    "125": "Изключване",
    "126": "Сигурни ли сте, че искате да инсталирате сървъра без SSH ключове?",
    "127": "Инсталирайте без",
    "128": "Сигурни ли сте, че искате да инсталирате",
    "129": "на този сървър?",
    "130": "Инсталирайте сега",
    "131": "Сигурни ли сте, че не искате да инсталирате операционна система?",
    "132": "Можете да инсталирате от CD\/DVD на следващия екран.",
    "133": "Подгответе се за самостоятелно инсталиране",
    "134": "Процесът на инсталиране може да отнеме до 30 минути.",
    "135": "След като сървърът бъде инсталиран, ще бъде изпратен имейл с идентификационни данни за достъп до адреса, който имаме за сметка.",
    "136": "Настройка на сървъра...",
    "137": "Възстановяването ще изтрие всички съществуващи данни и ще инсталира нова операционна система или празен диск в зависимост от избраните опции.",
    "138": "Все още не е късно да отменим това възстановяване.",
    "139": "Последното възстановяване не успя и не може да бъде възстановено. Трябва да започнете процеса на изграждане отново.",
    "140": "Отмяна на възстановяването",
    "141": "Име",
    "142": "Името на сървъра ви позволява лесно да идентифицирате сървъра под вашия акаунт.",
    "143": "Случайни",
    "144": "Име на хост",
    "145": "по избор",
    "146": "Ако сървърът изисква валидно име на хост, трябва да го зададете тук.",
    "147": "Часова зона",
    "148": "Часовата зона, която трябва да бъде зададена на сървъра.",
    "149": "Операционна система",
    "150": "Самостоятелно инсталиране на операционната система",
    "151": "Сървърът изисква валидна операционна система. Изберете операционната система от списъка по-долу, която искате да бъде автоматично инсталирана на сървъра.",
    "152": "Самостоятелно инсталиране",
    "153": "Инсталиране с шаблон",
    "154": "Няма налични подходящи шаблони за операционна система",
    "155": "Няма налични шаблони за операционна система за спецификацията на вашия сървър. Моля, изберете опцията за самостоятелно инсталиране.",
    "156": "Край на живота",
    "157": "Близо до края на живота",
    "158": "Тази операционна система е краят на живота. Препоръчително е да не го използвате.",
    "159": "Тази операционна система е близо до края на живота. Препоръчително е да не го използвате.",
    "160": "Самостоятелната инсталация може да ограничи способността на системите да контролират напълно сървъра. Трябва да използвате тази опция само ако никоя от автоматизираните операционни системи не е подходяща и ви е удобно да инсталирате от ISO носител.",
    "161": "Опцията Virtual Network Computing (VNC) е автоматично активирана за вас.",
    "162": "IPv6 Мрежа",
    "163": "IPv6 в момента е наличен за този сървър, но няма да бъде активиран по подразбиране. Можете да го активирате сега, ако имате нужда от него, или по-късно в мрежовите настройки.",
    "164": "Не са избрани SSH ключове",
    "165": "Добавянето на SSH ключ ще ви помогне да запазите сървъра си защитен, като ни позволи да деактивираме удостоверяването на паролата. Ако не добавите такава, ще активираме удостоверяването на паролата и ще ви изпратим имейл паролата за корен\/администратор, след като сървърът е изграден.",
    "166": "Разширено",
    "167": "Разширени опции",
    "168": "Виртуални мрежови изчисления (VNC)",
    "169": "Активиране\/деактивиране на VNC. Наистина не е нужно да активирате това, докато инсталирате сървъра. Винаги можете да го активирате по-късно, ако е необходимо.",
    "170": "IPv4 Публични DNS Резолвери",
    "171": "Сървърът изисква два DNS резолютора. Можете да сменяте системата по подразбиране за предпочитан набор от публични резолюции.",
    "172": "Инсталирайте с",
    "173": "Инсталиране",
    "174": "Инсталацията е неуспешна",
    "175": "Процесът на инсталиране срещна грешка. Ако проблемът продължава, свържете се с поддръжката.",
    "176": "Опитай отново",
    "177": "Рестартирайте процеса на настройка",
    "178": "Прегледайте регистрационния файл за изграждане, за да идентифицирате грешката. Обикновено е посочено в първия раздел.",
    "179": "Преглед на най-новите компилация дневник",
    "180": "Моля, изчакайте...",
    "181": "Сървърът в момента се изгражда. Ще получите достъп отново, след като завършите.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Отмяна на защитата",
    "185": "Защитете",
    "186": "Памет",
    "187": "на",
    "188": "Използвани",
    "189": "Свободен",
    "190": "Превишен лимит на трафика",
    "191": "Обществената мрежа е ограничена до",
    "192": "входящи и",
    "193": "изходящ.",
    "194": "Мрежов трафик",
    "195": "Неограничен",
    "196": "Възстановяване",
    "197": "Памет:",
    "198": "ПРОЦЕСОР:",
    "199": "Съхранение:",
    "200": "Трафик:",
    "201": "Първична мрежа:",
    "202": "Конфигуриране на мрежово пренасочване",
    "203": "Първичен IPv4:",
    "204": "Първичен IPv6:",
    "205": "Създаден:",
    "206": "Карам:",
    "207": "Първичен",
    "208": "Чакащи",
    "209": "Готов",
    "210": "инвалиди",
    "211": "Изтриване",
    "212": "Обувка",
    "213": "Активирано",
    "214": "Virtual Network Computing (VNC) ви позволява да се свържете със сървъра, сякаш сте пред него. Трябва да активирате тази опция само ако имате проблеми или трябва да инсталирате с помощта на CD\/DVD носител.",
    "215": "В момента VNC сесията е активна",
    "216": "Можете да отворите браузъра VNC (изскачащ прозорец) или да се свържете с помощта на собствения си клиент с подробностите, изброени по-долу.",
    "217": "Можете да отворите браузъра VNC (изскачащ прозорец), за да се свържете със сървъра.",
    "218": "IP:",
    "219": "Порт:",
    "220": "Парола:",
    "221": "Достъпът до VNC е над некриптирана връзка. Нападател, подходящо позициониран за преглед на мрежовия трафик, може да записва и следи вашата активност.",
    "222": "Активиране на VNC достъп",
    "223": "Деактивиране на достъпа до VNC",
    "224": "Браузър VNC",
    "225": "Root\/администраторска парола",
    "226": "Задайте нова парола за root или администратор. Ако сте премахнали или нямате QEMU гост агент инсталиран на вашия сървър, тази операция ще се провали. Сървърът трябва да работи, за да изпълни това действие.",
    "227": "Наличност на IPv6",
    "228": "IPv6 в момента е наличен за този сървър, но все още не е присвоена подмрежа.",
    "229": "Активиране на IPv6 мрежа",
    "230": "IPv4 адреси",
    "231": "Адрес",
    "232": "RDNS",
    "233": "Портал",
    "234": "Мрежова маска",
    "235": "Резолвери",
    "236": "IPv6 подмрежи",
    "237": "Подмрежа",
    "238": "Адреси",
    "239": "Присвояване на адрес",
    "240": "Вторична мрежа",
    "241": "ИДЕНТИФИКАТОР:",
    "242": "Интерфейс:",
    "243": "Тип:",
    "244": "MAC:",
    "245": "Скорост (входяща):",
    "246": "Скорост (изходяща):",
    "247": "CD\/DVD-ROM",
    "248": "Активен диск",
    "249": "Неактивен диск",
    "250": "CD\/DVD ви позволяват да инсталирате сървъра ръчно или да стартирате от спасителен диск.",
    "251": "Изберете една от опциите и щракнете върху Вмъкване. Сървърът ще бъде автоматично настроен да зарежда от CD\/DVD.",
    "252": "Няма налична медия",
    "253": "Понастоящем нямаме CD\/DVD носители.",
    "254": "CD\/DVD зареден",
    "255": "The",
    "256": "CD\/DVD е зареден.",
    "257": "Изхвърляне",
    "258": "Поръчка за зареждане",
    "259": "Изберете устройството, което искате да опитате първо.",
    "260": "Приложи",
    "261": "Първична мрежа",
    "262": "Обществен",
    "263": "Достъпът е активиран",
    "264": "Достъпът е забранен",
    "265": "Редактиране на име",
    "266": "Управление на медиите",
    "267": "Не споделяте този сървър с други хора.",
    "268": "Споделен достъп",
    "269": "Токен",
    "270": "Предоставяне на достъп",
    "271": "Този сървър се споделя с вас. Можете да откажете достъпа си по всяко време.",
    "272": "Отмени достъпа",
    "273": "проверка",
    "274": "Успешно нулиране на паролата. Новата парола е изпратена на вашия имейл адрес.",
    "275": "Възстановяването на паролата е неуспешно. Опитай пак по-късно.",
    "276": "Сървърът е създаден успешно.",
    "277": "Дискът е активиран успешно. За завършване на процеса е необходимо рестартиране.",
    "278": "Диск деактивиран успешно. За завършване на процеса е необходимо рестартиране.",
    "279": "Достъпът е премахнат успешно.",
    "280": "Токенът е приет.",
    "281": "Доставеният токен е невалиден.",
    "282": "Достъпът се актуализира успешно.",
    "283": "Разрешенията се актуализират успешно.",
    "284": "Добавен е нов IPv6 адрес. За конфигуриране на адреса е необходимо рестартиране.",
    "285": "Няма повече IPv6 адреси.",
    "286": "Вмъкване",
    "287": "Задача добавя към опашката успешно.",
    "288": "Действието е недостъпно. Този сървър е защитен от DND.",
    "289": "Активна задача за този сървър вече е в опашката.",
    "290": "ВХОДЯЩИ",
    "291": "ИЗХОДЯЩИ",
    "292": "Събиране изграждане конфигурация.",
    "293": "Присвояване на IPv6 подмрежа.",
    "294": "Конфигуриране на DHCP като резервна мрежа.",
    "295": "Конфигуриране на DHCP като основна мрежа.",
    "296": "Конфигуриране на ограниченията на мрежовия трафик.",
    "297": "Създаване на конфигурация.",
    "298": "Подготовка операционна система.",
    "299": "Инсталиране на операционна система.",
    "300": "Създаване на диск.",
    "301": "Създаване на VNC.",
    "302": "Задаване на крайната конфигурация.",
    "303": "Конфигуриране на карти на портове.",
    "304": "Сървър за зареждане.",
    "305": "Завършване.",
    "306": "Статистика",
    "307": "Скрий",
    "308": "HDD"
}