{
    "dir": "ltr",
    "1": "Сигурни ли сте, че искате да изтриете този домейн?",
    "2": "Отмени",
    "3": "Изтриване",
    "4": "Активен",
    "5": "HTTP режим",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "И двете",
    "9": "Прокси протокол",
    "10": "Изключено",
    "11": "V1",
    "12": "V2",
    "13": "Запазване",
    "14": "Добавяне на домейн",
    "15": "Всички записи трябва да имат съответен A (напред) запис, който вече е зададен в DNS доставчика на домейни.",
    "16": "За да докаже собствеността на коренния домейн, е необходим TXT запис и трябва да има следната стойност:",
    "17": "Домейн",
    "18": "Домейни",
    "19": "Добави",
    "20": "Всички домейни трябва да имат",
    "21": "DNS запис",
    "22": "сочейки към",
    "23": "Статус",
    "24": "Активирано",
    "25": "инвалиди",
    "26": "Нямате домейни",
    "27": "Сервизни портове",
    "28": "Вашият споделен IPv4 адрес е",
    "29": "Можете да използвате този адрес заедно със следните фиксирани сервизни портове.",
    "30": "Сервизен порт 1",
    "31": "Сервизен порт 2",
    "32": "Неактивни",
    "33": "Сервизен порт 3",
    "34": "Конфигурируеми портове",
    "35": "Можете да използвате този адрес заедно със следните конфигурируеми портове.",
    "36": "Няма налични конфигурируеми портове",
    "37": "Домейнът е изтрит успешно.",
    "38": "Домейнът е добавен успешно. Може да отнеме няколко минути, докато промените се размножат.",
    "39": "Домейнът се актуализира успешно. Може да отнеме няколко минути, докато промените се размножат.",
    "40": "Грешка при изтриване на домейн. Опитай пак по-късно.",
    "41": "Възникна грешка. Опитай пак по-късно.",
    "42": "Няма намерени IPv4 адреси.",
    "43": "Домейнът вече се използва.",
    "44": "Възникна невъзстановима грешка. Моля, свържете се с поддръжката",
    "45": "Изглежда липсва запис напред за посочения домейн\/име на хост. Трябва да се уверите, че домейн\/името на хоста сочи към правилния IP адрес със съответен A запис.",
    "46": "Съществува препращащ запис за посочения домейн\/име на хост, но TXT записът за проверка на домейна изглежда липсва.",
    "47": "Невалиден запис. Изглежда, че не е домейн или име на хост.",
    "48": "Домейн не съществува.",
    "49": "Няма намерени портове. Свържете се с поддръжката.",
    "50": "Намерени са дублирани портове. Следният порт вече се използва от порт за достъп:",
    "51": "Намерени са дублирани портове. Всички портове трябва да са уникални.",
    "52": "Един или повече портове имат неправилна стойност. Всички портове трябва да са в диапазона от 1 - 65535 и да изключват порт 80 и 443.",
    "53": "Порт 80 не може да се използва.",
    "54": "Порт 443 не може да се използва.",
    "55": "Грешка. Намерени липсващи данни. Моля, опреснете страницата.",
    "56": "Портовете се актуализират успешно. Може да отнеме няколко минути, докато промените се размножат.",
    "57": "Не бяха направени промени."
}