{
    "dir": "ltr",
    "1": "Поздрави,",
    "2": "Табло",
    "3": "Споделяне",
    "4": "Токените за достъп ви позволяват да поискате достъп до други сървърни групи, сървъри или SSH ключове в системата. Ако познавате друг потребител, който има акаунт при нас, просто генерирайте токен и го изпратете до него. Те могат да използват символа, за да ви присвоят на конкретен ресурс.",
    "5": "Предлагат се следните токени за достъп:",
    "6": "Създаден:",
    "7": "Изтриване",
    "8": "В момента нямате жетони за достъп",
    "9": "Генериране",
    "10": "Затвори",
    "11": "Сигурност",
    "12": "Двуфакторно удостоверяване",
    "13": "Парола",
    "14": "TOTP базирано на приложения",
    "15": "Двуфакторно удостоверяване, базирано на приложения, използва вашето мобилно устройство, за да осигури допълнителен слой сигурност за вашия акаунт.",
    "16": "Двуфакторното удостоверяване е деактивирано успешно.",
    "17": "Инсталирайте приложение за удостоверяване на OTP като Authy, 2FAS, Google Authenticator на мобилното си устройство.",
    "18": "Сканирайте QR кода или ръчно въведете тайния си код в приложението.",
    "19": "Въведете шестцифрения код, който приложението за удостоверяване предоставя.",
    "20": "Активирайте TOTP",
    "21": "ЮбиКи ОТП",
    "22": "Поставете и докоснете YubiKey, за да попълните полето по-долу.",
    "23": "Активирайте YubiKey",
    "24": "ЮбиКей (OTP)",
    "25": "TOTP приложение базирано",
    "26": "двуфакторно удостоверяване е активирано в тази сметка. Тя може да бъде деактивирана с помощта на бутона за деактивиране.",
    "27": "Деактивиране",
    "28": "Кодове за архивиране",
    "29": "Налични са следните резервни кодове за еднократна употреба:",
    "30": "Променете паролата за профила си.",
    "31": "Паролата се актуализира успешно.",
    "32": "Текуща парола",
    "33": "Нова парола",
    "34": "Запазване",
    "35": "Профил",
    "36": "Промените в името и имейла са забранени в този акаунт. Ако желаете да промените някоя от тези данни, свържете се с екипа за поддръжка.",
    "37": "Профилът се актуализира успешно.",
    "38": "Име",
    "39": "Имейл адрес",
    "40": "Часова зона",
    "41": "Предпочитана валута",
    "42": "Сигнал за вход",
    "43": "Всеки път, когато влезете в този акаунт, ще ви бъде изпратен имейл.",
    "44": "Изход",
    "45": "Сметка",
    "46": "Активен",
    "47": "Изключено",
    "48": "Последно влизане",
    "49": "Неизвестен",
    "50": "Баланс",
    "51": "Кредит",
    "52": "Часове",
    "53": "Известия",
    "54": "Няма непрочетени известия",
    "55": "Потребление на трафик",
    "56": "В",
    "57": "Излезте",
    "58": "Обща сума",
    "59": "Предоставеният код е невалиден.",
    "60": "Еднократната парола е или неправилна, или е изтекла.",
    "61": "Името трябва да е между 3 и 150 знака и е задължително поле.",
    "62": "Имейл адресът трябва да е валиден имейл адрес и е задължително поле.",
    "63": "Текущата парола е задължително поле.",
    "64": "Новата парола трябва да е с дължина 10 или повече знака и да съдържа поне една малка буква, една главна буква, една цифра и един специален знак.",
    "65": "Език",
    "66": "Ако сте променили езика,",
    "67": "Презареди страницата.",
    "68": "Трафикът, използван досега тази седмица. Всички времена въз основа на",
    "69": "Трафикът, използван досега този месец. Всички времена въз основа на",
    "70": "седмица",
    "71": "Мо"
}