{
    "dir": "ltr",
    "1": "Kreirajte server",
    "2": "Koji paket resursa želite da koristite za kreiranje ovog servera?",
    "3": "Kreirajte server po satu ili izaberite paket resursa.",
    "4": "Nema dostupnih resursa za vaš nalog.",
    "5": "Molimo kontaktirajte podršku da biste razgovarali o svojim resursima i opcijama paketa.",
    "6": "Po satu",
    "7": "Serveri",
    "8": "Iskoristite",
    "9": "Memorija",
    "10": "CPU",
    "11": "Jezgra",
    "12": "Skladištenje",
    "13": "Saobraćaj",
    "14": "Maksimalno ograničenje servera dostignuto. Molimo kontaktirajte podršku da biste razgovarali o mogućnostima limita.",
    "15": "Izaberite",
    "16": "Paket",
    "17": "Cene podležu važećim porezima",
    "18": "Cene sa važećim porezima",
    "19": "Paket nije dostupan",
    "20": "Ovaj paket premašuje ograničenja vašeg naloga. Kontaktirajte podršku da biste razgovarali o mogućnostima ograničenja.",
    "21": "Slobodno",
    "22": "mesec dana",
    "23": "sat",
    "24": "CPU jezgra",
    "25": "CPU jezgro",
    "26": "Nema dostupnih paketa za ovu lokaciju.",
    "27": "Sistem trenutno nema dostupnih paketa za ovu lokaciju. Pokušajte ponovo kasnije ili kontaktirajte podršku.",
    "28": "Sistem trenutno nema raspoloživih resursa. Pokušajte ponovo kasnije ili kontaktirajte podršku.",
    "29": "Došlo je do greške",
    "30": "Kreirajte",
    "31": "Došlo je do nepopravljive greške. Kontaktirajte podršku.",
    "32": "Previše zahteva. Pokušajte ponovo uskoro.",
    "33": "Nešto je pošlo naopako. Kontaktirajte podršku ako se problem nastavi.",
    "34": "Izabrana lokacija ili paket je nevažeći. Izaberite drugu lokaciju ili paket.",
    "35": "Izabrana lokacija je nevažeća. Molimo vas da izaberete drugu lokaciju.",
    "36": "Izabrani paket je nevažeći. Izaberite drugi paket.",
    "37": "Ograničenje resursa dostignuto. Molimo kontaktirajte podršku da biste razgovarali o mogućnostima limita.",
    "38": "Vaš kreditni saldo je prenizak. Prvo morate dopuniti da biste kreirali server.",
    "39": "Server nije mogao biti kreiran. Pokušajte drugu lokaciju ili paket.",
    "40": "Lokacija"
}