{
    "dir": "ltr",
    "1": "Da li ste sigurni da želite da izbrišete ovaj domen?",
    "2": "Otkaži",
    "3": "Obriši",
    "4": "Aktivno",
    "5": "HTTP režim",
    "6": "HTTP",
    "7": "HTTPS",
    "8": "Oba",
    "9": "Proki protokol",
    "10": "Isključeno",
    "11": "V1",
    "12": "V2",
    "13": "Sačuvaj",
    "14": "Dodaj domen",
    "15": "Svi unosi moraju imati odgovarajući A (napred) zapis već postavljen na domena DNS provajdera.",
    "16": "TKST zapis je potreban da bi root domen dokazao vlasništvo i trebalo bi da ima sledeću vrednost:",
    "17": "Domen",
    "18": "Domeni",
    "19": "Dodaj",
    "20": "Svi domeni moraju imati",
    "21": "DNS zapis",
    "22": "ukazujući na",
    "23": "Status",
    "24": "Omogućeno",
    "25": "Onemogućeno",
    "26": "Nemate domene",
    "27": "Servisni portovi",
    "28": "Vaša deljena IPv4 adresa je",
    "29": "Ovu adresu možete koristiti zajedno sa sledećim fiksnim servisnim portovima.",
    "30": "Servisni port 1",
    "31": "Servisni port 2",
    "32": "Neaktivan",
    "33": "Servis port 3",
    "34": "Podesivi portovi",
    "35": "Ovu adresu možete koristiti zajedno sa sledećim portovima koji se mogu konfigurisati.",
    "36": "Nema dostupnih podesivih portova",
    "37": "Domen uspešno izbrisan.",
    "38": "Domen uspešno dodat. Može potrajati nekoliko minuta da se promene propagiraju.",
    "39": "Domen uspešno ažuriran. Može potrajati nekoliko minuta da se promene propagiraju.",
    "40": "Greška pri brisanju domena. Pokušajte ponovo kasnije.",
    "41": "Došlo je do greške. Pokušajte ponovo kasnije.",
    "42": "Nisu pronađene IPv4 adrese.",
    "43": "Domen je već u upotrebi.",
    "44": "Došlo je do nepopravljive greške. Molimo kontaktirajte podršku",
    "45": "Čini se da prosleđeni zapis nedostaje za navedeni domen\/ime hosta. Morate biti sigurni da ime domena\/hosta ukazuje na ispravan IP sa odgovarajućim A zapisom.",
    "46": "Napred zapis postoji za navedeni domen\/ime hosta, ali izgleda da TKST zapis za verifikaciju domena nedostaje.",
    "47": "Nevažeći unos. Čini se da to nije domen ili ime hosta.",
    "48": "Domen ne postoji.",
    "49": "Nisu pronađeni portovi. Kontaktirajte podršku.",
    "50": "Pronađeni duplikati portova. Sledeći port već koristi pristupni port:",
    "51": "Pronađeni duplikati portova. Svi portovi treba da budu jedinstveni.",
    "52": "Jedan ili više portova imaju pogrešnu vrednost. Svi portovi treba da budu u rasponu od 1 - 65535 i isključuju port 80 i 443.",
    "53": "Port 80 se ne može koristiti.",
    "54": "Port 443 se ne može koristiti.",
    "55": "Greška. Nedostaju podaci pronađeni. Osvežite stranicu.",
    "56": "Portovi se uspešno ažuriraju. Može potrajati nekoliko minuta da se promene propagiraju.",
    "57": "Nisu izvršene nikakve promene.",
    "58": "Ažuriranje"
}