{
    "dir": "ltr",
    "1": "Obriši rezervnu kopiju",
    "2": "Da li ste sigurni da želite da izbrišete ovu rezervnu kopiju?",
    "3": "Otkaži",
    "4": "Obriši",
    "5": "Vrati iz Backup",
    "6": "Da li ste sigurni da želite da vratite server koristeći ovu rezervnu kopiju?",
    "7": "Vrati",
    "8": "Ime servera",
    "9": "Podešavanja",
    "10": "Sačuvaj",
    "11": "Ime servera uspešno ažurira.",
    "12": "Previše pokušaja pokušajte ponovo kasnije.",
    "13": "Ime servera mora biti između 3 i 60 znakova i obavezno je polje.",
    "14": "Backup Raspored",
    "15": "Nijedan",
    "16": "Dnevno",
    "17": "Nedeljni",
    "18": "Sledećih dana:",
    "19": "Ponedeljak",
    "20": "utorak",
    "21": "Sreda",
    "22": "četvrtak",
    "23": "petak",
    "24": "subota",
    "25": "Nedelja",
    "26": "Nevažeće vreme. Pokušajte ponovo kasnije.",
    "27": "Rezervna kopija je trenutno u toku. Podešavanja se mogu menjati samo kada rezervna kopija nije aktivna.",
    "28": "Vraćanje je trenutno u toku. Podešavanja se mogu menjati samo kada vraćanje nije aktivno.",
    "29": "Trenutno je u toku rezervna kopija ili vraćanje. Podešavanja se mogu menjati samo kada rezervna kopija ili vraćanje nije aktivno.",
    "30": "Rezervne kopije su trenutno nedostupne. Pokušajte ponovo kasnije.",
    "31": "Backup raspored uspešno izbrisani.",
    "32": "Rezervne kopije zakazana uspešno.",
    "33": "Nevažeći podaci. Pokušajte ponovo kasnije.",
    "34": "Došlo je do problema sa podešavanjem izabranog dana. Pokušajte da izaberete drugi dan.",
    "35": "U sledećem trenutku:",
    "36": "AM",
    "37": "PM",
    "38": "Ažuriranje",
    "39": "Backup uspešno izbrisan.",
    "40": "Rezervna kopija je već u toku.",
    "41": "Vraćanje je već u toku.",
    "42": "Rezervna kopija ili vraćanje je već u toku.",
    "43": "Backup stopa ograničena. Pokušajte ponovo kasnije.",
    "44": "Došlo je do sledeće greške:",
    "45": "Nije uspelo pronaći rezervnu kopiju.",
    "46": "Vraćanje rezervnih kopija trenutno nije dostupno. Pokušajte ponovo kasnije.",
    "47": "Vraćanje stopa ograničena. Pokušajte ponovo kasnije.",
    "48": "Backup",
    "49": "Rezervne kopije su kopije primarnog diska servera. Svaka dodatna memorija koja može biti priložena, neće biti uključena u rezervnu kopiju.",
    "50": "Postoje",
    "51": "slota za rezervne kopije.",
    "52": "Preporučujemo vam da isključite server pre nego što napravite rezervnu kopiju kako biste osigurali konzistentnost podataka na disku.",
    "53": "Trenutno koristite",
    "54": "od",
    "55": "slota.",
    "56": "Ako su svi slotovi puni i kreira se dodatna rezervna kopija, najstarija rezervna kopija će biti izbrisana.",
    "57": "Sledeća rezervna kopija je zakazana za pokretanje",
    "58": "u",
    "59": "Kreirajte rezervnu kopiju sada",
    "60": "Raspored",
    "61": "Stvoren",
    "62": "Veličina",
    "63": "Status",
    "64": "Dostupan",
    "65": "Vraćanje",
    "66": "Kreiranje",
    "67": "Backup u toku",
    "68": "Rezervna kopija je trenutno u toku. Većina akcija je onemogućena dok se rezervna kopija ne završi.",
    "69": "Vraćanje u toku",
    "70": "Trenutno je u toku vraćanje rezervne kopije. Većina akcija je onemogućena dok se vraćanje ne završi.",
    "71": "Pregled",
    "72": "Mediji",
    "73": "Opcije",
    "74": "Mreža",
    "75": "Skladištenje",
    "76": "Rezervne kopije",
    "77": "Deljenje",
    "78": "Zaustavljen",
    "79": "Trčanje",
    "80": "Pauzionisano",
    "81": "Informacije o memoriji nisu dostupne",
    "82": "Zavisno od instaliranog operativnog sistema i aktivnog stanja servera, možda neće biti moguće pregledati korišćenje memorije.",
    "83": "Reverse DNS",
    "84": "Svi unosi moraju imati odgovarajući unapred zapis već postavljen na domena DNS provajdera.",
    "85": "Svaka promena prednjeg zapisa nakon što su postavljeni obrnuti DNS zapisi, može dovesti do toga da naš sistem ukloni obrnuti DNS za ovu adresu.",
    "86": "Tražena je obrnuta promena DNS-a, ali može potrajati i do 24 sata za obradu. Nakon što je promena završena, dobićete e-poštu.",
    "87": "Obrnuti DNS je uspešno ažuriran. Može potrajati i do 24 sata da se potpuno reši.",
    "88": "Nevažeći obrnuti unos. Čini se da to nije domen ili ime hosta.",
    "89": "Traženi unos odgovara onome što je trenutno postavljeno. Da biste promenili DNS, morate navesti drugi domen ili ime hosta.",
    "90": "Čini se da prosleđeni zapis nedostaje za navedeni domen\/ime hosta. Pre nego što možete da podesite obrnuti DNS, morate se uveriti da domen\/ime hosta ukazuje na ovaj IP server sa odgovarajućim A ili AAAA zapisom.",
    "91": "Obrnuti DNS trenutno nije dostupan. Pokušajte ponovo kasnije.",
    "92": "Nije uspelo postaviti rekord. Pokušajte ponovo kasnije.",
    "93": "Zahtev je trenutno na čekanju. Unos se može promeniti tek nakon obrade prethodnog zahteva.",
    "94": "Ponovo pokrenite server",
    "95": "Da li ste sigurni da želite da ponovo pokrenete ovaj server?",
    "96": "Restart",
    "97": "Build Log",
    "98": "Greške",
    "99": "Savet -> Proverite prvu i drugu stavku primarne akcije.",
    "100": "Primarne akcije",
    "101": "Sub Akcije",
    "102": "Reset Passvord",
    "103": "Korisnik",
    "104": "Nakon resetovanja lozinke, nova lozinka će poslati na vašu adresu e-pošte naloga. Da li ste sigurni da želite da nastavite?",
    "105": "Resetovanje",
    "106": "Zaštitite server",
    "107": "Omogućavanje zaštite sprečava da se ovaj server slučajno obnovi.",
    "108": "Da li ste sigurni da želite da zaštitite ovaj server?",
    "109": "Zaštititi",
    "110": "Obriši pristup",
    "111": "Da li ste sigurni da želite da izbrišete pristup?",
    "112": "Onemogući zaštitu",
    "113": "Da li ste sigurni da želite da onemogućite zaštitu?",
    "114": "Onemogući",
    "115": "Opozovi pristup",
    "116": "Da li ste sigurni da želite da opozovete svoj pristup?",
    "117": "Opozovi sada",
    "118": "Da li ste sigurni da želite da obnovite ovaj server?",
    "119": "Nastavi",
    "120": "Pover Off Server",
    "121": "Da li ste sigurni da želite da isključite ovaj server?",
    "122": "Isključeno",
    "123": "Shutdovn Server",
    "124": "Da li ste sigurni da želite da isključite ovaj server?",
    "125": "Shutdovn",
    "126": "Da li ste sigurni da želite da instalirate server bez SSH tastera?",
    "127": "Instalirajte bez",
    "128": "Da li ste sigurni da želite da instalirate",
    "129": "na ovom serveru?",
    "130": "Instalirajte sada",
    "131": "Jeste li sigurni da ne želite da instalirate operativni sistem?",
    "132": "Možete instalirati sa CD\/DVD-a na sledećem ekranu.",
    "133": "Pripremite se za Self Install",
    "134": "Proces instalacije može potrajati i do 30 minuta.",
    "135": "Jednom kada je server instaliran, e-pošta će biti poslata sa pristupnim akreditivima na adresu koju imamo na računu.",
    "136": "Server Setup...",
    "137": "Obnova će izbrisati sve postojeće podatke i instalirati novi operativni sistem ili prazan disk u zavisnosti od izabranih opcija.",
    "138": "Još uvek nije kasno da otkažete ovu obnovu.",
    "139": "Najnovija obnova nije uspela i ne može se oporaviti. Morate ponovo pokrenuti proces izrade.",
    "140": "Otkaži obnovu",
    "141": "Ime",
    "142": "Ime servera vam omogućava da lako identifikujete server pod vašim nalogom.",
    "143": "Random",
    "144": "Ime hosta",
    "145": "opciono",
    "146": "Ako server zahteva važeće ime hosta, trebalo bi da ga podesite ovde.",
    "147": "Vremenska zona",
    "148": "Vremenska zona koja bi trebalo da bude postavljena na serveru.",
    "149": "Operativni sistem",
    "150": "Self Install Operativni sistem",
    "151": "Server zahteva važeći operativni sistem. Izaberite operativni sistem sa liste ispod koje želite da se automatski instalira na serveru.",
    "152": "Self Install",
    "153": "Instalirajte sa šablonom",
    "154": "Nisu dostupni odgovarajući šabloni operativnog sistema",
    "155": "Za specifikaciju vašeg servera nisu dostupni šabloni operativnog sistema. Izaberite opciju samo instalirajte.",
    "156": "Kraj života",
    "157": "Blizu kraja života",
    "158": "Ovaj operativni sistem je kraj života. Savetuje se da ga ne koristite.",
    "159": "Ovaj operativni sistem je blizu kraja života. Savetuje se da ga ne koristite.",
    "160": "Self instalacija može ograničiti sposobnost sistema da u potpunosti kontroliše server. Ovu opciju biste trebali koristiti samo ako nijedan od automatizovanih operativnih sistema nije pogodan i ako vam je ugodno instalirati sa ISO medija.",
    "161": "Opcija Virtual Netvork Computing (VNC) je automatski omogućena za vas.",
    "162": "IPv6 Mreža",
    "163": "IPv6 je trenutno dostupan za ovaj server, ali neće biti podrazumevano omogućen. Možete ga omogućiti sada ako vam zatreba ili kasnije pod mrežnim podešavanjima.",
    "164": "Nisu izabrani SSH tasteri",
    "165": "Dodavanje SSH ključa pomoći će da vaš server bude siguran tako što će nam omogućiti da onemogućimo autentifikaciju lozinke. Ako je ne dodate, omogućićemo autentifikaciju lozinke i pošaljite e-poštu root\/admin lozinku nakon što je server izgrađen.",
    "166": "Napredna",
    "167": "Napredne opcije",
    "168": "Virtual Netvork Computing (VNC)",
    "169": "Omogući\/onemogućiti VNC. Vi stvarno ne treba da omogući ovo dok instalirate server. Uvek ga možete omogućiti kasnije ako je potrebno.",
    "170": "IPv4 Javni DNS Resolvers",
    "171": "Server zahteva dva DNS resolvera. Možete zameniti sistemske podrazumevane vrednosti za željeni skup javnih resolvera.",
    "172": "Instalirajte sa",
    "173": "Instalirajte",
    "174": "Instalacija nije uspela",
    "175": "Proces instalacije naišao je na grešku. Ako se problem nastavi, kontaktirajte podršku.",
    "176": "Pokušajte ponovo",
    "177": "Ponovo pokrenite proces podešavanja",
    "178": "Pogledajte dnevnik izrade da biste identifikovali grešku. Obično je navedeno u prvom odeljku.",
    "179": "Pogledaj Najnoviji Build Log",
    "180": "Molim vas sačekajte...",
    "181": "Server se trenutno gradi. Dobićete pristup ponovo kada završite.",
    "182": "CD\/DVD",
    "183": "VNC",
    "184": "Unprotect",
    "185": "Zaštititi",
    "186": "Memorija",
    "187": "od",
    "188": "Polovni",
    "189": "Slobodno",
    "190": "Prekoračeno ograničenje saobraćaja",
    "191": "Javna mreža je ograničena na",
    "192": "ulazni i",
    "193": "odlazni.",
    "194": "Mrežni saobraćaj",
    "195": "Neograničeno",
    "196": "Obnovi",
    "197": "Memorija:",
    "198": "CPU:",
    "199": "Skladištenje:",
    "200": "Saobraćaj:",
    "201": "Primarna mreža:",
    "202": "Konfigurišite prosleđivanje mreže",
    "203": "Primarni IPv4:",
    "204": "Primarni IPv6:",
    "205": "Kreirano:",
    "206": "Drive:",
    "207": "Primarna",
    "208": "na čekanju",
    "209": "Spreman",
    "210": "Onemogućeno",
    "211": "Brisanje",
    "212": "Boot",
    "213": "Omogućeno",
    "214": "Virtual Netvork Computing (VNC) vam omogućava da se povežete sa serverom kao da ste ispred njega. Ovu opciju biste trebali omogućiti samo ako imate problema ili trebate instalirati pomoću CD\/DVD medija.",
    "215": "VNC sesija je trenutno aktivna",
    "216": "Možete otvoriti pregledač VNC (iskačući prozor) ili povezati pomoću svog klijenta sa detaljima navedenim u nastavku.",
    "217": "Možete otvoriti pretraživač VNC (popup prozor) za povezivanje sa serverom.",
    "218": "IP:",
    "219": "Luka:",
    "220": "Lozinka:",
    "221": "VNC pristup je preko nešifrovane veze. Napadač koji je prikladno pozicioniran za pregled mrežnog saobraćaja mogao bi da snima i nadgleda vašu aktivnost.",
    "222": "Omogući VNC pristup",
    "223": "Onemogući VNC pristup",
    "224": "Brovser VNC",
    "225": "Root\/Administrator Passvord",
    "226": "Postavite novu root ili administratorsku lozinku. Ako ste uklonili ili nemate KEMU gostujućeg agenta instaliranog na vašem serveru, ova operacija neće uspeti. Server mora biti pokrenut da bi izvršio ovu radnju.",
    "227": "Dostupnost IPv6",
    "228": "IPv6 je trenutno dostupan za ovaj server, ali podmreža još nije dodeljena.",
    "229": "Omogući IPv6 mrežu",
    "230": "IPv4 adrese",
    "231": "Adresa",
    "232": "RDNS",
    "233": "Gatevai",
    "234": "Netmask",
    "235": "Resolvers",
    "236": "IPv6 Subnets",
    "237": "Subnet",
    "238": "Adrese",
    "239": "Dodeli adresu",
    "240": "Sekundarna mreža",
    "241": "ID:",
    "242": "Interfejs:",
    "243": "Tip:",
    "244": "MAC:",
    "245": "Brzina (dolazni):",
    "246": "Brzina (odlazni):",
    "247": "CD\/DVD-ROM",
    "248": "Drive Active",
    "249": "neaktivan disk",
    "250": "CD\/DVD-ovi vam omogućavaju da ručno instalirate server ili pokrenete sa diska za spašavanje.",
    "251": "Izaberite jednu od opcija i kliknite na Ubaci. Server će biti automatski podešen da se pokrene sa CD\/DVD-a.",
    "252": "Nema dostupnih medija",
    "253": "Trenutno nemamo nijedan CD\/DVD medij u ovom trenutku.",
    "254": "CD\/DVD Loaded",
    "255": "The",
    "256": "CD\/DVD je učitan.",
    "257": "Izbaci",
    "258": "Boot Order",
    "259": "Izaberite uređaj koji želite da prvo pokušate.",
    "260": "Primeniti",
    "261": "Primarna mreža",
    "262": "Javni",
    "263": "Pristup omogućen",
    "264": "Pristup onemogućen",
    "265": "Izmeni ime",
    "266": "Upravljanje medijima",
    "267": "Ne delite ovaj server sa drugima.",
    "268": "Zajednički pristup",
    "269": "Token",
    "270": "Grant Pristup",
    "271": "Ovaj server se deli sa vama. Možete opozvati svoj pristup u bilo kom trenutku.",
    "272": "Opozovi pristup",
    "273": "verifikovanje",
    "274": "Uspešno resetovanje lozinke. Nova lozinka je poslata na vašu adresu e-pošte.",
    "275": "Resetovanje lozinke nije uspelo. Pokušajte ponovo kasnije.",
    "276": "Server je uspešno kreiran.",
    "277": "Disk je uspešno omogućen. Za završetak procesa potrebno je ponovno pokretanje.",
    "278": "Disk je uspešno onemogućen. Za završetak procesa potrebno je ponovno pokretanje.",
    "279": "Pristup uspešno uklonjen.",
    "280": "Token prihvaćen.",
    "281": "Isporučeni token je nevažeći.",
    "282": "Pristup uspešno ažuriran.",
    "283": "Dozvole se uspešno ažuriraju.",
    "284": "Dodata je nova IPv6 adresa. Za konfigurisanje adrese potrebno je ponovno pokretanje.",
    "285": "Nema više IPv6 adresa.",
    "286": "Ubaci",
    "287": "Zadatak dodan u red uspešno.",
    "288": "Akcija nije dostupna. Ovaj server je DND zaštićen.",
    "289": "Aktivni zadatak za ovaj server je već u redu.",
    "290": "DOLAZNI",
    "291": "ODLAZNI",
    "292": "Okupljanje build konfiguraciju.",
    "293": "Dodeljivanje IPv6 podmreže.",
    "294": "Konfigurisanje DHCP-a kao rezervne mreže.",
    "295": "Konfigurisanje DHCP-a kao primarne mreže.",
    "296": "Konfigurisanje ograničenja mrežnog saobraćaja.",
    "297": "Kreiranje konfiguracije.",
    "298": "Priprema operativnog sistema.",
    "299": "Instaliranje operativnog sistema.",
    "300": "Kreiranje diska.",
    "301": "Podešavanje VNC.",
    "302": "Podešavanje konačnu konfiguraciju.",
    "303": "Konfigurisanje mapa portova.",
    "304": "Pokretanje servera.",
    "305": "Završetak.",
    "306": "Statistika",
    "307": "Sakrij",
    "308": "HDD",
    "309": "Spavanje"
}